#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ a
Ġ t
i n
h e
r a
o n
Ġ s
t e
Ġt he
Ġ c
a l
Ġ o
r e
t i
e n
Ġ p
Ġo f
r o
Ġ l
r i
Ġ m
in g
Ġ in
Ġ w
Ġa n
h o
Ġ d
a r
a n
s t
o r
i t
Ġ f
e d
Ġ b
o m
i s
e r
i c
a s
ti on
e s
Ġs ho
Ġsho w
Ġan d
p h
u l
u s
Ġa r
en t
g ra
l e
Ġ re
Ġw it
a g
Ġwit h
v e
o gra
te r
te d
g h
Ġ i
Ġ n
Ġ v
ro w
Ġ e
l a
ogra ph
i d
Ġar row
ra l
Ġl e
u m
Ġshow ing
i on
f t
d i
o l
t ra
a t
c e
o s
c t
ti c
gh t
Ġi m
u n
Ġ ri
Ġd e
Ġ h
p e
a tion
Ġle ft
Ġri ght
Ġim ag
Ġt h
Ġt o
e l
te ri
u r
Ġc om
Ġc on
te n
Ġc t
Ġs e
ograph y
Ġs c
Ġ ra
o w
Ġcom p
u re
Ġd i
Ġp a
Ġa t
Ġ g
x i
Ġa b
m ent
Ġra di
Ġ he
m on
Ġ is
Ġimag e
a c
l y
t h
Ġn o
Ġs u
a d
m al
c tion
s e
Ġsc an
ar y
teri or
i l
o c
in al
Ġ on
Ġ en
as s
e t
Ġc or
ra n
ro m
ul ar
ti ve
Ġshow s
o p
Ġt om
n e
Ġe x
an c
i g
te ral
o us
re s
Ġa s
Ġ 1
i e
Ġtom ography
Ġm ass
Ġcomp u
Ġradi ograph
d om
un d
y s
st ra
v er
i r
in e
ri c
a m
i a
Ġ 2
Ġs p
Ġc he
Ġp o
Ġa xi
Ġcompu ted
t al
Ġl es
Ġp ro
u p
Ġab dom
ie w
n al
Ġa f
c h
g e
Ġh y
Ġv iew
Ġaxi al
Ġw as
Ġl a
Ġche st
mon stra
Ġles ion
Ġde monstra
Ġaf ter
it y
t a
Ġcon tra
Ġw h
o d
u e
y e
i te
u t
Ġa re
Ġp os
ter y
t ing
e m
on e
Ġc a
p er
Ġar tery
Ġs t
ic al
Ġre s
al l
Ġf rom
Ġpa ti
o pe
s ion
Ġpati ent
an ce
i gh
Ġcor on
Ġ x
l u
ra tive
l d
w e
f e
Ġa p
Ġm ri
Ġan g
ope rative
l ow
Ġd is
Ġarrow s
Ġb i
Ġn e
c ho
o t
Ġpo st
Ġx ra
o b
as e
es s
h anc
Ġxra y
s o
ro s
a st
d ing
Ġ 3
l an
la teral
Ġa l
Ġp e
Ġa d
Ġsu b
Ġp re
l i
ra c
i f
Ġm a
Ġt ran
a ted
Ġcontra st
Ġ ul
g en
a tic
Ġm ed
Ġf or
ct ure
i al
Ġan terior
te s
Ġs ig
Ġo b
Ġb y
ogra m
r u
te ro
ar di
ri or
Ġc ol
Ġl ow
ve al
Ġwh ite
f f
i b
Ġ j
Ġ k
Ġb e
Ġre veal
Ġw e
ar ge
Ġ up
Ġin ter
Ġdemonstra ting
Ġcoron al
c on
y m
Ġp la
a ro
hanc ed
Ġla teral
Ġang i
c k
Ġl ob
m o
Ġul tra
om a
Ġabdom inal
r on
Ġtran s
ye aro
yearo ld
en ce
ent ric
Ġo p
Ġl i
el l
igh ted
t o
Ġa c
in ed
ag e
q u
i ti
Ġm e
Ġm ag
d er
id e
p le
Ġl arge
Ġp er
i z
Ġpos terior
Ġt um
ve l
us ion
u c
Ġin tra
Ġimag ing
Ġm ul
or mal
ag it
an t
Ġd u
Ġb la
ne tic
on ance
p o
Ġw all
Ġpe ri
agit tal
Ġse en
Ġres onance
Ġmag netic
un g
Ġbi lateral
Ġmul ti
Ġabdom en
Ġ 4
Ġ r
Ġdi st
Ġex ten
if ic
on g
Ġc h
Ġin f
ic k
Ġf ra
Ġc al
Ġno d
Ġs ur
Ã ©
Ġs agittal
Ġm id
Ġe cho
u b
re n
os is
u d
is s
Ġp res
Ġl ung
Ġp el
e ous
s ity
Ġf lu
Ġre g
i p
Ġp ul
or m
Ġv entric
Ġth ick
Ġpel v
Ġlow er
y st
er v
Ġ ho
Ġ ve
Ġo r
a p
Ġ ro
in t
Ġm on
Ġpost operative
Ġme as
a ce
Ġa or
Ġin c
Ġhe m
mal l
Ġlob e
Ġs mall
Ġshow ed
â Ģ
ra in
Ġt ho
Ġc o
re as
Ġf o
mon ary
d ic
Ġm ar
ten t
p os
Ġre d
we ighted
so und
Ġultra sound
Ġ 5
Ġb o
Ġfra cture
t ro
Ġin v
Ġb one
Ġv er
Ġle vel
f orm
Ġpul monary
c ess
Ġth is
a te
u ral
Ġtum or
Ġve in
Ġcal c
Ġ un
Ġhe ad
Ġf ol
Ġm et
l l
o ph
Ġc m
Ġhy per
Ġ us
Ġo s
Ġf em
Ġreg ion
Â ł
Ġf i
Ġca v
j e
Ġup per
a ri
am e
Ġm an
Ġc e
Ġp anc
st ru
Ġl ine
l o
en ing
Ġt iss
Ġin to
ic h
Ġfol low
o ral
Ġthe re
Ġwh ich
Ġ 6
ra m
ar t
Ġs h
Ġth at
Ġc ase
Ġare a
b le
Ġc yst
Ġb et
Ġn ormal
Ġen d
Ġc an
Ġmulti ple
te b
re d
g ment
ro und
Ġwith in
Ġli ver
i ve
Ġin dic
Ġl oc
we en
Ġbet ween
c c
Ġ it
Ġmon th
Ġs o
âĢ ī
us c
d e
Ġv en
Ġs in
Ġin fe
ra tion
Ġdi la
Ġcon s
ific ation
Ġs ide
Ġcontra s
ra x
an g
ur ing
Ġsig n
c ted
Ġm usc
Ġb rain
pe rior
il l
q ue
rac ic
i m
ys tic
Ġmeas ure
Ġl ym
Ġtiss ue
c op
c ardi
o id
p la
i tion
v i
Ġpro xi
d der
Ġm m
ye ar
u gh
Ġe m
ten hanced
Ġsin us
he ad
Ġsu perior
Ġma xi
Ġpre operative
Ġarrow head
Ġf e
Ġdemonstra tes
fe ct
Ġdist al
Ġcontras tenhanced
Ġh igh
p res
Ġf at
Ġbla ck
e ur
om y
Ġsig nal
Ġpelv is
Ġl ong
u al
Ġo cc
re e
Ġproxi mal
Ġm o
it al
es oph
Ġbo th
a k
Ġmonth s
Ġa ir
Ġt w
um b
Ġangi ography
Ġver teb
Ġso ft
re at
Ġim p
Ġth ro
Ġat ri
ac h
Ġcoron ary
Ġap pe
Ġm al
Ġab s
Ġflu id
in ten
Ġp le
ia st
Ġse ction
Ġdu ct
pos terior
Ġc ar
id ne
v al
Ġse gment
ff usion
Ġwe re
m m
Ġhy po
Ġecho cardi
stru ction
eur ys
ho ut
Ġd en
ar g
Ġv al
Ġno te
Ġinv ol
p atic
Ġc ystic
Ġp or
Ġar teri
Ġk idne
k e
Ġreveal ed
f ined
Ġno t
Ġfem oral
gen eous
Ġp lan
as c
Ġv is
Ġse p
Ġventric le
Ġ gra
od en
Ġinfe rior
Ġlym ph
Ġan tero
Ġn on
od y
Ġal so
l es
Ġos te
Ġcomp le
Ġap p
eurys m
Ġ 7
Ġj o
v id
c ed
i ed
ent ral
tic al
g in
Ġsub c
Ġc erv
ance ment
Ġthro ugh
Ġsp ace
d s
y el
Ġt ra
Ġp an
Ġp at
Ġf ig
ul a
Ġre nal
ol id
Ġg ast
m ed
je ction
Ġpa ra
Ġmed iast
Ġtw o
h ancement
Ġ ed
re b
Ġhe tero
Ġt e
Ġp h
rom b
ne um
Ġmed ial
he r
Ġthick ening
reas ed
Ġth romb
Ġw ell
Ġwit hout
at he
Ġangi ogram
c en
v en
Ġre tro
Ġe ffusion
at ing
Ġsu p
ir c
Ġmar k
Ġjo int
f o
t ation
Ġp neum
Ġb ow
Ġinter nal
Ġkidne y
Ġb ody
Ġen hancement
a ran
Ġt ub
Ġop ac
Ġb l
is sion
us e
Ġen l
ver se
Ġbla dder
a b
Ġ year
Ġne ck
Ġce reb
Ġantero posterior
Ġm r
Ġen hanced
or y
p l
Ġmusc le
Ġpan o
m a
t one
Ġre c
ros s
Ġbow el
aran ce
v ing
pe ct
Ġsp ine
Ġc athe
Ġdi ff
cop ic
Ġ ure
Ġc l
ti d
at h
Ġimag es
Ġaor tic
ame ter
ram ic
cen ding
te m
Ġf ron
ros is
Ġcerv ical
k s
ti s
Ġin s
Ġd a
Ġ2 0
Ġaor ta
ta ined
con d
Ġple ural
c m
Ġcomp res
Ġdi ameter
Ġcomple te
ph y
Ġde fect
Ġpos ition
in i
Ġd es
em a
form ed
Ġpano ramic
l ic
Ġt y
an eous
ograph ic
Ġtrans verse
Ġsur g
Ġm es
Ġse cond
Ġcalc ification
reat ment
u tion
Ġ u
Ġshow n
Ġi r
Ġtho racic
s al
s ive
Ġin iti
Ġas s
ll ary
Ġatri um
l en
Ġo ri
ti al
an d
Ġlesion s
iz ed
Ġpanc re
um e
Ġper formed
s on
x is
Ġ und
Ġin ten
Ġf low
Ġde p
Ġex tra
s c
Ġcon f
Ġhe patic
Ġang le
Ġpres ent
o g
ro tid
Ġex am
Ġnod ul
Ġcathe ter
d en
g ular
Ġt rac
Ġp art
ul l
ter nal
ol ar
Ġh ip
cho ic
Ġpla in
Ġmet ast
p s
Ġan eurysm
ter n
d le
t ho
Ġl o
om e
ig n
hanc ing
iti es
Ġfollow up
Ġiniti al
as is
Ġinc reased
Ġund er
Ġf oc
Ġsho r
os e
Ġradi ol
Ġsu g
Ġman di
v ic
Ġ z
Ġs ac
Ġc irc
Ġe p
os s
Ġ1 0
Ġare as
Ġappe arance
u te
Ġden sity
Ġhetero geneous
v ed
in ation
Ġo ut
Ġf ir
Ġhy p
Ġst ru
Ġreveal ing
age al
l oc
Ġc ho
Ġc entral
Ġe vid
il tra
Ġinf iltra
Ġmid dle
esoph ageal
Ġfir st
b ular
m ission
n ormal
p a
t ure
is tent
Ġreveal s
Ġflu o
Ġplan e
Ġfron tal
Ġstru cture
c a
Ġcom mon
Ġse ve
se ction
Ġdila ted
Ġfig ure
Ġmark ed
Ġenl arg
he s
Ġb ron
Ġab normal
Ġpo int
Ġcol on
Ġcav ity
inten se
Ġenlarg ed
c tive
Ġre con
Ġon e
op s
Ġpanc reas
Ġval ve
tone al
Ġpancre atic
c in
ro id
Ġre ct
ce ment
Ġg re
il d
ys is
ld e
Ġad j
ib le
Ġdiff use
Ġd uring
lde fined
b er
Ġ yel
Ġs ten
er ve
ul ated
teri s
Ġdis pla
ess el
gen ic
con tra
Ġro ot
Ġyel low
d ed
Ġp ar
Ġf ib
as al
Ġi li
ia ted
iti s
Ġverteb ral
i st
r n
in d
Ġca rotid
Ġfor m
ang es
ho rax
Ġre pres
Ġn erve
Ġv essel
Ġultra son
Ġven a
Ġmeasure ment
Ġimp lan
a il
g es
l ine
Ġt reatment
ra p
Ġus ing
Ġinvol ving
asc ular
Ġs ame
Ġc le
ut aneous
y n
Ġ 9
Ġt ib
Ġf ill
Ġb ran
Ġma in
Ġpelv ic
Ġcav a
ti f
en d
Ġd ue
Ġb re
ph al
ag n
mal e
Ġmaxi llary
Ġfe male
p an
on d
Ġc ardi
Ġal ong
Ġventric ular
Ġfi st
Ġmediast inal
Ġir re
a tes
t s
Ġ qu
Ġs tent
ri s
er y
at oma
pe ri
teri c
Ġas pect
Ġcol le
iz e
Ġcons istent
e p
Ġin te
Ġf in
Ġed ema
Ġass oc
contra st
ac ent
Ġsur round
Ġcan al
id ed
tra n
Ġob tained
Ġexten ding
Ġfollow ing
Ġsign ific
umb ar
Ġyear s
Ġadj acent
Ġrepres ent
i ght
u ation
Ġc ross
Ġen hancing
Ġob s
iz ation
Ġperi p
Ġmal e
Ġinten sity
Ġshor t
Ġsignific ant
he d
Ġdis e
Ġwe e
Ġac ute
Ġabs cess
g m
i x
Ġ 8
Ġt em
um en
ol ution
Ġth in
Ġch anges
Ġfo ur
Ġechocardi ography
Ġgast ric
Ġt ak
ar d
Ġv ol
Ġ1 2
Ġwe ighted
erv ed
Ġmeas uring
Ġtho rax
c y
c om
t in
ve ment
un t
Ġk ne
Ġfin ding
b ol
e choic
Ġc ur
Ġp se
ri b
Ġsp inal
Ġpro cess
Ġhy d
Ġsurg ery
Ġdise ase
p on
Ġd o
Ġst om
Ġcolle ction
a ph
i le
o ur
Ġo ver
Ġw el
Ġdi agn
Ġhe rn
Ġj u
Ġit s
Ġconf ir
Ġbron ch
Ġassoc iated
Ġa xis
in es
Ġc ell
Ġexten sive
Ġpres ence
cin oma
rap y
Ġstom ach
Ġs ize
ar row
Ġi v
un ction
Ġh as
Ġse qu
Ġdis c
Ġad mission
ren ch
Ġseve re
Ġbre ast
s p
Ġs ite
re nal
Ġf la
Ġ1 5
Ġpe ric
Ġobs erved
Ġkne e
t y
ra te
Ġh a
am ber
Ġsp len
Ġindic ates
Ġph ase
Ġrecon struction
Ġili ac
Ġtak en
o th
Ġn arrow
ardi al
Ġhem atoma
Ġsten osis
Ġpse ud
i re
l as
n ess
Ġd or
om an
Ġocc l
in um
Ġs olid
re ct
Ġin jection
Ġd op
ul ation
ia te
fe ren
Ġven ous
Ġarrowhead s
pl er
Ġtem po
y ing
z ed
Ġa round
Ġw oman
la tion
Ġsc re
Ġg lan
Ġcor d
Ġdemonstra ted
Ġirre gular
en ted
Ġm ild
Ġpa rench
ven ous
Ġori gin
Ġcle ar
c al
i o
ra gm
Ġp et
Ġl en
Ġl ig
Ġradi ography
Ġmeasure d
Ġverteb ra
Ġtub e
Ġexam ination
Ġdop pler
f ace
t her
Ġt r
ra ch
Ġs w
Ġw ho
Ġ1 8
Ġtrac he
Ġevid ence
Ġfluo ros
ra t
en teric
Ġm ic
Ġi l
Ġri b
et al
Ġho mo
lo od
Ġloc ated
Ġvis ible
Ġty pe
Ġsug ges
Ġwee ks
he n
Ġb on
Ġb lood
ary n
op ath
Ġap ical
mo id
Ġdila tation
Ġcons olid
Ġda y
Ġform ation
Ġfist ula
peri toneal
a ment
a tive
i um
s ed
en sion
Ġl umbar
Ġm od
Ġf ree
Ġas teris
Ġmar gin
Ġfem ur
med iate
Ġdes cending
Ġradiol uc
Ġwel ldefined
Ġsequ ence
Ġlig ament
y roid
Ġca us
Ġpatient s
if ied
Ġexten sion
Ġthromb us
fo re
Ġins er
Ġcompres sion
Ġsugges tive
Ġc ran
en e
os ed
Ġth ir
Ġg as
ac k
il i
il ar
Ġcor tical
Ġdu oden
Ġfi x
lo g
vi ous
Ġem bol
Ġbl ue
Ġsurround ing
0 0
Ġs k
at ure
Ġst ud
Ġnod e
Ġvis ual
Ġapp ro
Ġcereb ral
b e
y tic
Ġs lic
Ġl umen
Ġg all
Ġab o
Ġres olution
Ġob li
Ġinf la
Ġor b
Ġor tho
Ġhyper intense
Ġpat tern
Ġglan d
d g
p ho
t um
Ġ esoph
Ġl v
Ġsho ul
us p
ta ke
Ġbi le
Ġend os
Ġhypo echoic
Ġu ter
Ġdep ic
Ġfoc al
Ġhyp oden
r y
Ġt ip
or r
Ġar ch
Ġdi aph
ad ow
Ġpro st
Ġbe fore
Ġtum our
Ġnod es
Ġpar tial
Ġultrason ography
Ġconsolid ation
u ction
Ġs on
ti l
Ġth ree
Ġno ted
Ġhy pe
Ġpor tal
Ġfill ing
Ġscre w
Ġstud y
f le
y l
Ġw id
ho racic
Ġd rain
Ġb ut
ul ari
tic ular
ran t
Ġne ar
Ġup take
Ġsur face
Ġsh adow
Ġpor tion
Ġsubc utaneous
Ġtra ct
ind ow
Ġvol ume
a ti
p i
y er
in ing
Ġw indow
or der
ul t
Ġas cending
Ġpro jection
Ġz one
Ġdor sal
Ġoccl usion
Ġthir d
Ġobli que
g th
Ġth yroid
Ġcon ta
Ġg l
Ġex ternal
ys tem
Ġne ed
Ġpla te
Ġmes enteric
Ġnodul e
Ġsplen ic
a ct
n ing
er c
gra de
Ġi den
el y
ap ical
Ġvessel s
Ġcardi ac
Ġqu ad
Ġtempo ral
opath y
Ġesoph ag
a ble
m e
Ġto tal
Ġat ten
Ġcor res
Ġradiograph ic
Ġ2 5
ot horax
Ġpla ced
Ġechocardi ogram
Ġarteri es
Ġure th
Ġbran ch
w a
Ġs ing
Ġi i
la vic
Ġh ad
Ġsc le
Ġtran st
gen ous
Ġj unction
Ġr v
Ġabs ence
Ġcar cinoma
Ġmandi bular
Ġstructure s
orr h
c ent
l la
m et
p ical
Ġa g
Ġt im
Ġt end
Ġm at
Ġin j
it ud
Ġb order
Ġre mo
Ġde fined
Ġhe art
uc ed
ren t
vi an
Ġlong itud
Ġortho p
Ġlongitud inal
o st
Ġs yn
Ġs ystem
Ġo v
en cy
ro tic
Ġre t
ol ini
ad olini
Ġcol or
Ġperi apical
Ġdist ance
Ġmid line
Ġus ed
Ġloc al
Ġloc ation
Ġarteri al
Ġnodul es
Ġmetast asis
Ġslic e
Ġtranst horacic
b la
p t
v ascular
ra ted
ar s
Ġf il
Ġle ad
ol ic
Ġcon tro
ad en
Ġinf ar
Ġecho genic
Ġred uction
Ġline ar
Ġpara s
Ġmandi ble
Ġlen gth
Ġbon y
Ġshoul der
Ġcorres pon
a ter
g i
p tion
Ġs ym
al y
Ġm y
Ġm in
teri zed
ge al
Ġgra ft
Ġgast ro
Ġmediast inum
Ġte e
Ġparench ym
Ġmic ro
Ġdiaph ragm
Ġiden tif
Ġorthop ant
c he
i an
i que
m s
s ided
Ġ 0
he re
Ġs ta
Ġc en
Ġo ld
Ġl oss
it u
Ġe le
la ted
Ġla yer
Ġbi ops
Ġthick ness
tin u
Ġfinding s
Ġendos copic
Ġhypoden se
Ġsing le
e rate
m um
Ġt ri
en ed
Ġde c
Ġh ist
Ġth an
ur s
Ġpos tero
Ġdis loc
Ġne c
Ġne u
ub le
Ġro und
inten sity
Ġcar til
Ġinvol vement
Ġ20 1
Ġcho lan
Ġasteris k
f lu
g l
p lan
v es
y g
Ã ¨
he patic
on ent
on tal
ho log
Ġb all
le en
Ġto oth
Ġcom m
Ġcon d
Ġcomp onent
Ġhe al
oc k
Ġsp leen
Ġca ud
Ġal l
ap ed
Ġhem orrh
Ġinv as
vi ation
phy se
Ġinfiltra tion
Ġperic ardial
Ġinfla mm
Ġcontro l
w ard
Ġa m
Ġa v
he ral
ri z
st ing
Ġb ul
Ġe ye
Ġim mediate
Ġres id
li ght
Ġpla cement
Ġop tic
ren ce
Ġfo re
Ġfi el
Ġmaxi mum
Ġsep tum
Ġrec ur
Ġdo uble
Ġpseud o
Ġfluoros copic
Ġneed le
Ġtend on
a red
Ġs im
Ġo pe
Ġf oss
Ġb ase
ct ing
Ġ1 3
ver y
Ġpro t
ch an
Ġad en
Ġob struction
Ġtrans esophageal
ell ar
Ġintra venous
cop y
Ġmo re
Ġretro peritoneal
Ġty pical
Ġesophag us
bla dder
Ġparenchym a
Ġfoss a
f ic
m an
Ġa mo
Ġa ris
Ġs ti
Ġm it
ed ing
Ġar th
Ġi le
Ġpa in
anc er
Ġcompu terized
Ġper fo
Ġsubc la
Ġopac ity
Ġlo ops
Ġcirc um
Ġbiops y
Ġcholan gi
Ġresid ual
g ital
ri m
Ġm em
ar c
tion al
ur y
Ġse le
Ġg adolini
op a
Ġex pan
Ġpre vious
Ġnod ular
âĢ Ĭ
Ġindic ated
Ġindic ating
Ġsup ra
Ġopac ities
tran t
Ġperip heral
Ġnarrow ing
ili ary
Ġgall bladder
Ġhype re
Ġcorrespon ding
Ġsubcla vian
d u
k ing
s ing
v entric
Ġ ur
Ġt ail
in a
Ġc ancer
Ġl ines
Ġm uc
Ġm olar
Ġin t
Ġe f
ct omy
teri al
mon th
Ġst ri
Ġad renal
Ġlob es
Ġop en
Ġmon trant
Ġretro grade
sc an
Ġquad rant
Ġtim e
riz ontal
v is
te x
Ġp ol
Ġin ver
it ary
gra m
ce phal
Ġg ro
Ġhe ight
ot he
ell ing
Ġho rizontal
Ġtho rac
Ġfo ram
ari um
Ġpneum othorax
Ġure ter
Ġmod erate
Ġatten uation
Ġinj ury
b ran
c hes
f feren
g res
n er
in ary
re st
ro us
as es
Ġe ar
Ġat t
Ġtom ographic
Ġ1 1
Ġmass ive
Ġdis ten
li ke
Ġul n
Ġinc is
Ġrec o
Ġimplan t
Ġorthopant om
Ġcartil age
Ġamo unt
m ension
o on
Ġa pe
Ġp ed
an eurysm
Ġb le
er s
Ġre form
ag inal
Ġv ascular
Ġe t
Ġe val
Ġg u
Ġg round
xi m
ad e
Ġ1 4
Ġac c
vel op
Ġmusc les
Ġatri al
Ġlymph aden
Ġpresent ation
ull ary
Ġgre en
Ġtib ial
Ġpet ct
Ġcen ter
Ġball oon
ventric ular
r um
v as
y ed
on t
Ġp ho
ri al
ri ght
an terior
er m
Ġn asal
Ġg i
Ġg o
op las
Ġpost contrast
Ġintra operative
Ġr up
Ġmo st
Ġsep tal
Ġnon contrast
Ġthromb osis
Ġda ys
Ġtib ia
rib ed
Ġduoden um
Ġappro xim
Ġdisloc ation
Ġneu ro
Ġaris ing
Ġmit ral
Ġape x
i ation
o x
u ter
Ġs he
Ġf dg
Ġb rach
Ġdi fferen
ver teb
Ġinc lu
Ġhem it
Ġun e
Ġcyst s
Ġapp en
ced ure
Ġradiol og
Ġhyd ro
Ġsk ull
Ġvisual ized
Ġparas ternal
Ġef fect
s h
s us
Ġt arg
on es
Ġthe rapy
Ġp rim
ri st
st y
Ġb as
Ġb arium
Ġde velop
Ġcon tinu
Ġg e
Ġad di
Ġli m
Ġpres ented
Ġvein s
Ġsug ge
Ġpoint s
Ġgre ater
Ġvertebra e
Ġhomo geneous
Ġpseudo aneurysm
Ġmem bran
Ġreco very
Ġlymphaden opathy
Ġrup ture
Ġhemit horax
Ġtarg et
g aly
l ite
s f
y le
Ġa ce
Ġs tra
Ġc all
Ġl ad
st inal
Ġb el
ent al
Ġe l
at u
tic ul
un ic
Ġex c
anc y
Ġpro gres
ot omy
Ġch amber
Ġco ur
ill ary
hes is
Ġju gular
Ġsw elling
Ġtrache a
Ġfix ation
Ġhemorrh age
vas ation
Ġapproxim ate
Ġace ta
n el
o f
p al
t u
u es
in s
Ġs light
Ġd ys
Ġf usion
ch amber
Ġla ter
Ġne w
Ġcol lateral
Ġem physe
Ġhern ia
Ġfla ir
Ġforam en
g n
j un
w i
Ġo ther
Ġp rom
Ġan at
at us
ct asis
Ġde struction
Ġde ep
Ġpa p
ac hed
Ġex t
Ġpro cedure
Ġma terial
Ġr ing
pres sion
Ġpat holog
Ġcalcification s
Ġextra vasation
ome galy
Ġbran ches
aryn geal
Ġembol ization
Ġtee th
Ġur inary
1 2
a pe
c es
m us
Ġt es
te red
Ġthe se
al am
ti v
ar ing
an s
st ation
om et
ul e
ul us
Ġre p
at ory
Ġradi al
Ġsu per
Ġon ly
Ġas c
stra tion
Ġ3 5
Ġco il
Ġcalc ified
Ġregion s
Ġed ge
ini mal
Ġsurg ical
Ġdispla cement
Ġclear ly
Ġmat ter
othe rapy
Ġprim ary
Ġprom in
o le
Ġs us
Ġs ix
en hanced
Ġp rior
Ġd ra
Ġb iliary
om ed
is e
Ġv ia
Ġv entral
Ġle a
ol og
Ġde te
Ġh u
Ġct scan
Ġdi ver
Ġdi gital
Ġcor tex
Ġ2 2
ap pe
Ġmal ign
Ġtub erc
Ġrect um
Ġconfir med
Ġiv c
Ġtr un
Ġil lu
usp id
Ġov ari
Ġcomm unic
Ġperfo ration
Ġa u
Ġs l
ro d
Ġw rist
Ġd ot
Ġd ose
or s
Ġf ur
le t
ow n
Ġat ro
ly ing
Ġradiograph s
am m
Ġles s
Ġst ar
Ġ3 0
Ġmed ium
Ġch a
Ġlung s
Ġbo y
Ġmet ho
Ġsep a
sc ribed
Ġlo op
Ġabo ve
Ġorb it
met ric
Ġsyn d
Ġidentif ied
Ġfiel d
b re
i ft
p re
p us
s is
t he
Ġ ing
Ġa ve
Ġp ic
Ġp ass
Ġm inimal
Ġf inal
Ġf und
Ġf ace
as ia
Ġn as
Ġe ct
Ġright sided
Ġcon ne
Ġpa ri
Ġen c
rom e
Ġpo le
one ph
ast ric
Ġma y
gen e
arge ment
uc le
Ġthick ened
Ġho sp
form ation
Ġsh unt
Ġocc lu
Ġtra um
Ġopac ification
Ġenl argement
Ġcereb ellar
Ġ20 0
Ġradioluc ent
Ġcaus ing
Ġdepic ting
Ġureth ra
Ġremo val
Ġdec reased
Ġcond yle
Ġreform at
Ġbel ow
Ġapproximate ly
d ural
i es
z ation
ti re
Ġb asal
Ġe ro
la p
at ous
os a
Ġh r
Ġh and
ur g
Ġpa tent
Ġg a
se qu
Ġen tire
Ġsig moid
Ġinf ra
iss ure
pres sed
Ġsegment s
Ġcl in
Ġcompres sing
Ġsecond ary
Ġexam ple
Ġep id
Ġcross section
Ġcur ved
Ġdiagn osis
Ġdiagn osed
Ġhern iation
Ġju st
Ġbronch us
Ġinser tion
Ġuter us
lavic ular
Ġfil m
Ġpostero anterior
Ġfore ign
Ġgadolini um
verteb ral
Ġpromin ent
Ġhosp ital
m in
u pe
Ġ ic
in ous
Ġs ome
re ase
Ġl am
Ġw here
ve olar
Ġn ucle
Ġv ari
Ġle ak
Ġri m
pe cted
Ġpa te
se ous
ron ic
Ġpostoperative ly
Ġco upe
Ġmar row
art ment
Ġsh ift
Ġcan n
Ġem ission
Ġfat s
Ġfoc i
com p
Ġil ldefined
Ġcran ial
Ġuter ine
wa y
Ġcaud al
Ġsele ctive
Ġpol y
Ġinver sion
Ġmembran e
Ġpari etal
f ul
i en
s ities
u ted
al e
Ġm as
ic le
pe c
Ġis o
oc h
oc ular
Ġmass es
Ġ2 4
ite s
Ġpos s
ical ly
Ġdis section
mo st
Ġperi toneal
Ġr ca
Ġfra gment
ip ital
Ġred uced
Ġfracture s
je ct
Ġce ct
Ġocc up
Ġimp ro
Ġappe ars
Ġpat ch
Ġradioluc ency
Ġabo ut
Ġdrain age
Ġret inal
Ġhypere choic
Ġasc ites
Ġdra w
Ġtrun k
Ġsynd rome
bre viation
Ġpic ture
Ġfund us
a u
d a
Ġ y
Ġa ge
Ġt ur
in ant
Ġc x
Ġo val
re ated
ro de
Ġl ytic
Ġm amm
it ron
Ġf ail
Ġre section
at or
un nel
Ġde vic
et us
Ġ1 6
Ġ2 1
Ġhyper den
Ġsign s
Ġgra de
ab dom
Ġmetast atic
Ġcirc le
Ġinfiltra tes
Ġwho le
Ġorb ital
Ġii i
Ġinfar ction
Ġhist ory
Ġemphyse ma
Ġatro phy
Ġmetho d
b ul
c ing
c us
i lateral
v aginal
Ġ Î
Ġ ent
Ġt or
Ġp al
Ġin ta
Ġw ire
Ġan y
om atic
tra ction
oc al
ric uspid
Ġ2 7
Ġpro be
Ġal veolar
Ġlob ulated
Ġintra hepatic
Ã© ri
Ġlevel s
Ġhypo intense
Ġmetast ases
Ġmargin s
Ġinser ted
Ġinvas ion
Ġble eding
Ġeval uation
Ġgo od
Ġillu stra
Ġfur ther
Ġing u
Ġave c
Ġhr ct
Ġinta ct
1 0
c cess
c utaneous
f ied
g u
g inal
h y
r Ã©
on s
Ġs mo
Ġc ut
Ġo ment
Ġo uter
Ġf a
le x
Ġre m
Ġre pa
um inal
at al
os um
Ġsu ccess
Ġscan s
il ity
Ġcor pus
op ic
ch n
Ġca ps
Ġk e
Ġop g
Ġac tive
Ġbilateral ly
Ġmulti loc
Ġch an
Ġch ronic
Ġ5 0
Ġver tical
Ġlym pho
Ġoste ol
tone um
Ġstri cture
Ġpho t
Ġcha rac
Ġreformat ted
sequ ent
c le
d m
e al
f low
i oc
i osis
n o
p ing
r in
u ated
Ġt ricuspid
he tic
ro st
Ġm i
it ation
Ġf etus
Ġb ack
is m
us ed
Ġre pla
Ġre lation
os al
Ġde g
Ġh um
Ġcon to
Ġsc o
Ġra mus
Ġdi ffusion
Ġg y
Ġcor re
Ġ1 7
Ġpo or
Ġpos itron
we ver
Ġdis appe
Ġma j
Ġho wever
dic ular
Ġos s
Ġhyp oplas
Ġcho roid
Ġhomo genous
gl ass
Ġinflamm ation
Ġatt ached
Ġorthopantom ogram
Ġsugge sting
Ġsus pected
Ġdot ted
Ġdevic e
Ġingu inal
a re
c er
c ran
f in
f usion
p en
y mal
Ġa o
Ġt erm
he li
Ġc b
ro p
ri es
Ġan ti
it heli
is p
Ġre la
ter s
ce m
Ġde la
Ġde form
pe ctive
Ġse t
Ġsc ap
Ġdi re
ac tion
Ġres ul
Ġ4 0
ap s
asc ulari
Ġte chn
Ġwell c
Ġcl ass
Ġevid ent
Ġrect us
Ġrepresent s
Ġfour th
Ġconfir m
Ġcell s
Ġgl ob
itu itary
Ġnec rosis
Ġimmediate ly
Ġope ration
Ġile um
arc oma
Ġear ly
Ġuln ar
Ġpap illary
oneph rosis
Ġero sion
lap se
Ġcx r
a xi
u ch
w ent
Ġa ch
Ġs pect
Ġc y
en s
en is
Ġp ituitary
Ġm ix
Ġd one
or tic
Ġf issure
Ġb and
ph ysis
ul d
us sus
Ġar tif
gra phy
row n
di x
di fied
Ġh ilar
Ġto ward
Ġsc ar
ac es
Ġaxi llary
Ġbi f
Ġ3 8
Ġpre dom
Ġpre gn
li p
Ġob lite
Ġac qu
Ġac ross
Ġdist rib
Ġch ild
Ġinc rease
Ġfo und
Ġfo ot
stru cted
Ġtiss ues
pla sty
Ġsinus es
Ġsegment al
Ġkidne ys
Ġph al
Ġsup p
Ġunder went
Ġsac ral
Ġabnormal ity
Ġfour chamber
Ġfla p
Ġha ve
Ġcaus ed
Ġscrew s
Ġele v
flu id
Ġint ussus
Ġgro up
Ġshe ath
Ġappen dix
Ġdete cted
Ġovari an
abdom inal
Ġrela tive
Ġintussus ce
a xis
c ation
i red
n oid
p at
s ti
t reatment
u g
Ġt unnel
Ġs a
Ġs tran
Ġp un
ri um
ri tis
Ġm ip
Ġan om
Ġd ro
Ġd as
ar cinoma
it s
Ġf lo
Ġf etal
Ġre st
ation s
Ġth igh
el i
Ġse e
Ġra y
Ġcomp ati
Ġg ene
Ġradi us
Ġ1 9
Ġcompu ter
am ic
Ġla b
ta il
Ġst one
Ġres ult
lu c
we e
Ġsub sequent
Ġmag n
Ġexten ds
Ġsh ape
Ġdila tion
Ġmaxi lla
Ġfe ature
ven tional
ab breviation
ume ral
Ġdispla ced
Ġroot s
ond ral
Ġinte rest
Ġha em
rach noid
Ġtrache al
aryn x
Ġconta ining
ost al
Ġsym metric
Ġheal ing
Ġrecur rence
opa que
Ġaceta bular
Ġsuper fic
Ġdiver ticul
Ġtraum a
Ġga uc
Ġdraw n
Ġsmo oth
Ġartif act
c o
c p
c ular
g et
l ed
r ing
Ġt ro
he rence
Ġs yst
Ġs itu
Ġo d
Ġp yel
Ġm ening
Ġin di
Ġan ast
Ġd yn
or d
Ġf al
Ġf lex
Ġb right
ph aryngeal
Ġre ma
ter m
Ġi ps
Ġn umb
Ġdi mension
oc yst
Ġ2 8
so as
Ġad m
ardi um
Ġpla cent
Ġac cess
Ġac tiv
Ġlarge st
pos ition
Ġce ment
ach ment
Ġmal formation
Ġgra n
irc um
Ġpneum on
Ġbl ock
Ġins ide
Ġout flow
Ġseve ral
Ġinte stinal
Ġbronch ie
Ġorigin ating
Ġrib s
Ġscle rosis
Ġinfar ct
Ġele ct
Ġrecur rent
vis ion
Ġped icle
atu rated
Ġcour se
Ġanat om
omed iast
Ġlea fle
Ġocclu ded
Ġpatch y
Ġfail ure
Ġsuccess ful
Ġcharac teris
Ġmaj or
Ġdeform ity
axi al
Ġintussusce ption
Ġcompati ble
luc ose
Ġsuperfic ial
b s
l ob
m ar
m otherapy
o ce
p ed
s a
s ure
Ġ Ã©
Ġa ut
Ġt dm
in te
Ġc lavic
re ad
Ġp ig
Ġin de
Ġan k
Ġan n
Ġb en
Ġb ub
ic i
Ġe ach
ol iosis
Ġcomp ared
Ġcomp artment
ac ted
th y
oc arcinoma
Ġcor tic
Ġradiograph ie
ir l
Ġ2 6
Ġabdom in
Ġst age
Ġst and
Ġres pective
Ġ3 7
Ġsub traction
Ġanterior ly
Ġanterior posterior
Ġbe en
Ġtrans plan
Ġper cutaneous
Ġ4 8
Ġco herence
Ġend o
Ġmo dified
reat ography
ini stration
Ġfluo res
Ġmeasurement s
Ġprost ate
Ġtri ang
Ġinflamm atory
Ġradiolog ical
sh aped
Ġcall osum
Ġdys pl
Ġhu ge
Ġclin ical
comp uted
Ġrepa ir
Ġterm inal
Ġdela yed
Ġwellc ircum
Ġmix ed
Ġpregn ancy
Ġanast om
Ġdyn amic
Ġadm inistration
Ġwellcircum scribed
1 5
m i
r up
v a
Ġ Ã
in ate
on to
Ġs id
Ġs tern
Ġc ent
Ġp ub
Ġw hen
Ġd own
Ġb uc
is ed
ph ic
ol d
Ġto p
rom a
op anc
ys te
Ġ2 3
cho genic
Ġmed ian
Ġcol lapse
Ġinter c
Ġac rom
qu es
Ġdu ral
Ġmet al
je cted
Ġthro ug
Ġabs ent
Ġoste otomy
Ġcomple x
Ġhetero genous
Ġcl ose
Ġfill ed
Ġfist ul
Ġrepresent ing
Ġhyd r
Ġson ogram
Ġconta ct
Ġgl ass
Ġscle rotic
Ġinvas ive
Ġcholangi opanc
Ġground glass
Ġinclu ding
Ġdevelop ed
Ġge station
Ġtuberc ul
Ġmultiloc ular
Ġchan ge
Ġlympho ma
Ġdas hed
Ġgauc he
Ġod onto
Ġthroug hout
o venous
s ile
w ar
Ġ es
Ġt reated
te al
Ġo ral
en hancing
ri d
Ġm or
Ġm iss
Ġin ner
Ġan al
ar th
an al
Ġf asc
er us
es is
Ġv ag
ct or
Ġde gene
Ġde term
Ġh il
Ġth alam
Ġcon ventional
Ġsc ale
Ġg row
Ġhe pat
ac ial
oc c
Ġas ym
Ġsp ont
Ġche motherapy
Ġpo in
ros copic
Ġ3 2
Ġpre m
if orm
Ġbe ing
Ġtrans vaginal
Ġop tical
Ġposterior ly
pos ed
Ġinv ad
Ġhead s
Ġhyper tro
Ġhyper intensity
Ġocc ipital
umb il
Ġduct al
Ġden se
Ġpneum omediast
tis s
Ġep itheli
Ġrect al
Ġrepresent ative
Ġparench ymal
Ġappro ach
Ġprost hesis
Ġwid th
Ġsti r
Ġarth ro
Ġaddi tional
Ġless er
Ġoccup ying
Ġimpro vement
Ġcaps ule
Ġhum erus
cran ial
pen dicular
Ġpredom inant
Ġdistrib ution
Ġstran ding
Ġrespective ly
a ortic
c i
e jun
g ing
l ing
n s
p inal
s or
u x
v c
Ġa te
Ġs te
Ġl ac
Ġm yel
Ġm enis
Ġan te
ho mo
or ding
Ġf used
gra tion
Ġn ail
Ġv a
Ġle g
di es
di bular
di mension
ol umbar
at a
Ġse m
Ġsc oliosis
Ġdi ast
Ġg irl
Ġradi opaque
il ocular
oc ardial
ver n
Ġcontra lateral
Ġwh ile
Ġ3 6
Ġj ejun
Ġli ke
Ġper s
Ġinc id
Ġhem isp
Ġ5 5
Ġver y
Ġun ilocular
ll ar
Ġus ep
Ġindic ate
ang i
ual ly
Ġduct s
Ġechocardi ographic
Ġapp a
Ġ7 0
Ġ7 5
Ġcl os
Ġunder lying
Ġmarked ly
Ġimplan tation
las tic
Ġfluoros copy
hen oid
Ġduoden al
Ġprot on
Ġaden ocarcinoma
Ġcircum feren
Ġexpan sile
Ġprevious ly
Ġdisten ded
Ġincis or
Ġbrach ial
Ġaddi tion
Ġslight ly
Ġcrosssection al
Ġposs ible
Ġchoroid al
aps ular
eli ac
Ġpneumon ia
Ġclavic le
Ġinde x
ĠÃ ł
Ġsid es
Ġhydr onephrosis
Ġcholangiopanc reatography
war ds
Ġpneumomediast inum
Ġusep ack
a in
h ind
m ic
o v
p ro
r d
s ide
t le
u ff
Ġt en
Ġs al
Ġc eliac
Ġl c
Ġm ural
Ġw or
Ġan t
Ġd id
or t
or tical
it h
Ġb ic
om as
as ed
ul es
ent ation
Ġe th
Ġe qu
ion al
Ġde com
Ġde viation
Ġh Ã©
Ġcon t
se t
Ġen dom
Ġsp henoid
ta ble
od e
Ġres or
all ow
ot her
Ġ3 4
Ġal most
Ġsub m
Ġsub dural
Ġob stru
Ġob vious
Ġbe hind
Ġinter val
Ġme chan
Ġper mission
Ġper pendicular
Ġ4 5
Ġexten ded
ren ic
Ġve get
Ġro is
Ġco uld
Ġinfe ction
Ġem p
Ġlong axis
Ġsoft tiss
Ġimp acted
Ġval ue
Ġarteri ovenous
her y
Ġposition ed
lic ation
Ġz ones
Ġsac ro
Ġheterogeneous ly
Ġsurround ed
Ġperip hery
Ġcur v
Ġconfir ms
Ġpseud ocyst
rat or
Ġpartial ly
pi ration
wa re
pt om
Ġechogenic ity
Ġpostero lateral
yg lucose
Ġexpan sion
cephal us
Ġgi ant
ox yglucose
Ġect opic
Ġmas se
Ġhyperden se
Ġdeg ree
Ġsco re
Ġoss ification
Ġscap ula
Ġfeature s
Ġnumb er
Ġbronchie ctasis
Ġcharacteris tic
Ġbuc cal
Ġinterc ostal
Ġspont aneous
Ġate le
dimension al
Ġsofttiss ue
b ow
c ri
g ulari
m ity
o tic
s tem
t Ã©
x t
x us
Ġs ul
Ġs ided
Ġs pec
Ġc is
Ġc sf
Ġc rown
Ġo ed
re t
re ed
ti m
Ġp t
Ġp op
Ġp soas
Ġl umb
Ġm ac
Ġin st
Ġw a
Ġw ide
ic ation
Ġar c
Ġre lated
um p
at ten
Ġde fin
Ġleft sided
ur cation
Ġse c
Ġpa ram
Ġg ang
Ġg ross
Ġg len
Ġis che
se p
Ġen ema
ran ge
Ġdemonstra te
Ġca p
all ed
ope ri
ros copy
Ġad v
Ġmed ia
Ġob tu
Ġcol um
Ġinter mediate
ym pan
Ġangi ographic
ence phal
Ġop ll
Ġli p
Ġper ine
Ġ4 4
Ġpres sure
Ġbo und
Ġbo dies
Ġcalc ulus
Ġcons ide
im ension
Ġair fluid
Ġple u
Ġple xus
Ġmr cp
Ġu ro
Ġir m
Ġori ginal
Ġdep th
Ġdep lo
Ġirre gulari
rat ory
Ġasteris ks
Ġsk in
fle x
Ġborder s
Ġnec rotic
man dibular
Ġcontinu ous
Ġprogres sion
Ġext re
olog y
Ġmalign ant
Ġcommunic ation
Ġepid ural
rode oxyglucose
Ġphot ograph
Ġtechn ique
Ġconfirm ing
Ġpun cture
Ġdro ite
Ġben ign
Ġprem olar
umbil ical
Ġappa rent
imension al
a rachnoid
b ody
d ct
e st
f er
f act
i ted
i el
i tive
o k
y pho
Ġ esophageal
in ct
ra di
Ġs ke
Ġs usp
Ġthe n
Ġm Ã©
Ġw o
Ġd ental
ar m
it Ã©
Ġar ticular
gra ph
Ġre cess
Ġi opa
tic le
Ġde b
Ġde t
Ġh al
Ġh umeral
Ġth reed
Ġpa ral
Ġpa rotid
ac ral
Ġscan ning
ig nal
ver sal
Ġsp read
ch a
ch ondral
Ġla te
Ġca vern
Ġst ones
Ġdis con
ot t
ast oid
Ġpe ct
Ġsub mandibular
Ġsub arachnoid
Ġsub chondral
Ġinter sti
Ġlateral ly
Ġop ening
Ġintra cranial
Ġreg urg
Ġventric ul
Ġro i
Ġaor t
Ġhem i
Ġun ion
Ġun enhanced
Ġus g
Ġce phal
Ġcan ine
Ġsep ta
Ġoste op
Ġte ar
Ġcomplete ly
Ġass ess
Ġbron cho
Ġfib rosis
Ġultrason ographic
Ġwee k
Ġcur ve
Ġdo es
Ġdiagn os
ulari s
Ġmin or
Ġsim ple
Ġope rative
Ġprot ru
Ġgu ide
Ġdifferen t
Ġnucle us
Ġpate lla
ien ne
bul um
Ġillustra ting
Ġoment um
Ġhypoplas ia
Ġset ting
Ġbif urcation
Ġsymmetric al
Ġips ilateral
Ġpredominant ly
Ġcircumferen tial
Ġusepack age
Ġsubm uc
Ġsacro ili
Ġthreed imensional
Ġintersti tial
4 5
d uc
g ed
i as
k ely
l vic
m ural
s d
w ire
y lo
Ġ vel
in f
in atus
Ġc rest
Ġo ur
Ġp ene
ri a
Ġm p
Ġm ade
Ġan other
Ġd ome
Ġf l
us h
Ġre pe
Ġn ume
Ġv i
Ġv es
Ġe c
Ġe v
tra che
at osis
un e
Ġde line
Ġab ut
Ġab lation
Ġhe re
ac ar
th alam
Ġsu v
se c
rom ed
op la
Ġtomography computed
Ġsp aces
all ic
ros pinal
Ġma p
gen ital
Ġk ypho
Ġinter pre
Ġmulti plan
Ġ4 6
Ġexten t
Ġcal ib
Ġro tation
Ġco re
Ġfracture d
Ġcalc an
Ġmet allic
Ġmeasure s
Ġfe w
Ġhigh ly
Ġtra be
med ullary
Ġsup rac
Ġcereb rospinal
Ġcompres sed
Ġdefect s
Ġmes h
Ġmes ial
Ġpresent ing
Ġinfiltra ting
Ġfib ro
Ġimplan ted
Ġimplan ts
tran s
Ġoccl us
rect al
Ġmod el
Ġcran ioc
Ġdepic ts
yl ar
Ġshadow ing
Ġag ain
ost omy
Ġgastro inte
Ġav ul
Ġsti ll
Ġmuc osal
month s
cephal ic
Ġdisten sion
Ġgu id
Ġacc ording
Ġbrach io
Ġhydro cephalus
Ġel bow
Ġtor tu
Ġosteol ytic
Ġrepla cement
Ġdisappe arance
Ġdire ction
Ġoblite ration
Ġanom al
Ġflo or
Ġgene ral
Ġdiverticul um
Ġplacent a
Ġactiv ity
Ġank le
Ġtubercul osis
Ġlc x
Ġeth moid
Ġendom et
Ġresor ption
Ġgang l
Ġcolum n
Ġregurg itation
Ġnume rous
trache al
Ġgastrointe stinal
1 3
a ud
c l
c ence
f ill
g o
l ess
n ed
o ve
s agittal
Ġt ong
ra ting
Ġs i
Ġs n
Ġs il
Ġs am
Ġs tem
Ġc r
Ġc li
al ly
Ġo ct
Ġo range
ti o
Ġp l
Ġp r
Ġp in
Ġp ow
Ġl ack
ri x
ing s
Ġin n
Ġd r
ar k
an ds
Ġf ul
Ġf all
Ġb ro
Ġb ull
ag es
Ġde x
Ġh i
teri zation
Ġcom b
Ġcon genital
Ġct a
Ġdi rect
Ġpa cem
Ġg en
Ġex h
Ġex ce
res s
am s
Ġaxial e
Ġla pa
Ġres pon
Ġne ph
ot s
Ġal ign
Ġpre treatment
tes y
Ġli kely
Ġac com
Ġme an
po ral
po int
Ġ4 2
Ġreg res
Ġho urs
Ġcalc ulated
Ġhyper vascular
Ġos ti
Ġos seous
ari etal
Ġ6 0
Ġ6 1
Ġbrain stem
omy el
ak er
Ġair way
Ġappe ar
inten sities
Ġcar pal
Ġpor t
oden al
Ġcereb ell
Ġure teral
tem poral
Ġfron t
Ġinten se
Ġconf lu
den sity
Ġrecon structed
Ġcardi omegaly
Ġvol um
Ġtr ue
Ġbon es
Ġdrain ing
Ġlocal ized
Ġfore arm
Ġsim ilar
Ġthorac olumbar
Ġstra in
Ġcour tesy
Ġcollateral s
Ġmalign ancy
Ġfats up
Ġfats aturated
Ġspect ral
Ġtro chan
Ġsyst olic
Ġleafle t
oce le
Ġbub ble
Ġstand ard
Ġdyspl asia
Ġodonto id
Ġanal ysis
Ġhil um
Ġmenis cus
Ġincid ental
Ġmechan ical
Ġatele ctasis
Ġcis tern
operi toneum
Ġdiagnos tic
Ġpene tra
romed ial
opla sty
Ġmultiplan ar
1 1
a w
b o
d o
d uced
e qu
h u
h aped
m ia
o red
w alled
x a
z yg
ra ry
Ġs el
Ġs vc
Ġc ri
re atic
ti tis
ro g
Ġl and
Ġl ying
Ġm s
Ġm ra
Ġm ob
Ġm dct
Ġin homo
Ġd ent
Ġf ull
Ġb ar
Ġb ur
ul i
le ft
Ġre al
Ġre tained
Ġre flu
ag ing
Ġv as
Ġv aginal
Ġe us
la b
id s
ol ysis
ce in
pe t
Ġto wards
Ġcon tent
Ġsc ro
Ġra tio
ure d
ure ter
Ġradi o
res olution
ch ial
fe cted
Ġ3 1
Ġad he
Ġsub ject
li ed
Ġcol our
Ġk n
Ġpla ce
ple ural
Ġper fusion
Ġintra oral
po id
Ġwall s
Ġperi od
Ġr Ã©
Ġho rn
Ġco st
Ġmet acar
Ġhyper intensities
Ġfi ve
Ġsh aped
Ġend pla
Ġindic ative
Ġhigh resolution
Ġfat ty
Ġsoft ware
Ġarteri ography
Ġoste o
Ġoste os
Ġeffusion s
ab olic
Ġcathe terization
Ġdiff ic
Ġpancre ati
Ġpart s
Ġfoc us
loc k
Ġabnormal ities
Ġ9 0
Ġcross ing
Ġson ography
Ġson ographic
Ġwid ening
pi ratory
Ġureth ral
Ġsym ptom
Ġmy omet
Ġmicro c
Ġdiaphragm atic
Ã¨ ne
ock et
Ġcaud ate
Ġbul b
Ġfiel ds
Ġcircum flex
Ġappen dic
Ġbas ilar
Ġprogres sive
Ġanat omy
omet ric
Ġcommunic ating
Ġsepa rate
Ġpoly poid
Ġpoor ly
wee k
Ġgran ul
Ġabdomin ope
Ġfluores cein
Ġmiss ing
Ġvag ina
Ġpoin ting
Ġarthro plasty
Ġpers istent
Ġoed ema
Ġpleu ra
iel d
Ġsacroili ac
Ġbrachio cephalic
Ġtortu ous
Ġanomal ous
Ġtong ue
Ġpacem aker
Ġaccom pan
Ġland mar
Ġreflu x
Ġpancreati tis
a val
c or
d ge
e ure
f a
g astric
i fe
s es
s ignal
u tes
u ate
y ment
Ġ umbilical
Ġt er
in o
ra ble
Ġp d
Ġp ons
Ġl ing
Ġl uc
Ġl arg
Ġl uminal
Ġin jected
Ġw ed
Ġan echoic
Ġd oc
or b
or tion
it re
Ġb m
is ation
is ition
ph ys
le l
le tal
le vel
Ġre se
Ġe cc
at holog
ce ration
os acral
Ġde m
teri o
Ġse ries
Ġra n
Ġpa ran
th al
Ġsu ture
Ġcor rect
op atholog
Ġas piration
ys cal
Ġpo uch
Ġpos itive
Ġca st
Ġres piratory
Ġpost s
Ġpost op
Ġad equ
li er
ib ility
Ġbe ca
Ġpla tes
ple te
Ġper man
Ġintra abdominal
Ġintra medullary
Ġexten sor
Ġch ond
Ã© e
Ġmid esophageal
Ġmid sagittal
Ġventric les
Ġho l
Ġ5 6
oph arynx
Ġhyper met
ari es
Ġ6 5
cardi a
Ġsignal s
Ġinvol ved
Ġsubc apsular
Ġsubc ortical
Ġcerv ic
Ġpat h
Ġtwo dimensional
Ġsup ine
og astric
Ġz yg
Ġep i
Ġep ic
Ġcentral ly
Ġdispla cing
Ġthin ning
Ġfix ed
Ġremo ved
Ġfil ter
Ġsta ble
Ġhist opatholog
Ġround ed
Ġheal thy
Ġthorac ique
Ġorthopantom ograph
Ġbas ed
Ġlim b
Ġsugge st
atu ration
Ġpatholog y
Ġstar ting
Ġic a
Ġlam ine
Ġpate llar
Ġiso lated
Ġmamm ogram
Ġrem od
Ġmi gration
Ġcb ct
Ġach ie
Ġacqu ired
Ġphal an
Ġsupp ly
Ġelev ated
Ġhaem atoma
Ġfal se
Ġanatom ical
lob ular
ici ous
Ġanastom osis
Ġdegene rative
Ġgrow th
Ġinvad ing
Ġveget ation
Ġpop lite
ympan ic
Ġdeplo yment
Ġirregulari ty
Ġpect oral
Ġprotru ding
Ġabut ting
Ġkypho sis
Ġocclus al
fill ed
Ġdex tro
Ġalign ment
Ġfatsup pressed
Ġmetacar pal
Ġecc entric
Ġparan asal
yscal e
Ġbeca use
Ġperman ent
a ft
c ar
c um
c ystic
d es
f ib
i res
m b
m it
n ant
r usion
t t
u st
v asculari
w h
x ation
y t
Ġ erc
Ġt al
on al
Ġs yl
Ġc n
Ġp i
ro gram
Ġl m
Ġl at
ri e
ri form
Ġw ater
Ġan eurys
ho le
Ġd ata
st oma
or ted
it her
Ġf acial
is h
ic ular
as tic
Ġre fer
ve red
Ġn erv
Ġv ide
id ia
um ent
Ġri s
Ġh is
Ġh ard
Ġh yste
ur ce
Ġcon c
ten sion
Ġsc h
Ġsc at
ment al
Ġhe r
Ġis od
il la
Ġon set
et te
anc reatic
ous tic
Ġsp l
Ġpro b
Ġpro f
Ġpro du
ta xis
Ġst atus
Ġst ress
ope ric
Ġxra ys
Ġad ult
Ġsub ac
Ġsub lu
Ġinter vertebral
Ġpla que
Ġtrans versal
Ġac oustic
Ġintra peritoneal
Ġintra mural
Ġperi ventricular
Ġ4 1
Ġ4 7
Ġinc om
Ġhem idia
Ġ5 3
Ġ5 8
oph renic
Ġcav ities
je cting
je jun
Ġ6 8
Ġven ogram
Ġfe eding
Ġmo vement
Ġden s
Ġval sal
asc ul
Ġantero lateral
Ġnon enhanced
Ġnon enhancing
vid ed
Ġpara sp
ab ly
Ġori entation
Ġtrac king
Ġshor taxis
Ġep ig
Ġout l
Ġout line
Ġout let
Ġout side
Ġdispla ying
Ġfib rous
Ġinte st
Ġbronch ial
sp inatus
Ġha ving
Ġlen s
Ġsw allow
Ġprost hetic
Ġmat rix
Ġmy ocardial
Ġmin utes
physe al
Ġbul let
Ġcircum scribed
Ġint ral
Ġatt achment
Ġuln a
Ġacc um
Ġhydro ureter
Ġstra ight
Ġaceta bulum
Ġpatholog ical
Ġtes tis
Ã©ri eure
Ġosteol ysis
Ġresul ting
Ġacqu isition
Ġphal anges
Ġstern oc
Ġhypertro phy
Ġclos ure
Ġant rum
Ġdecom pression
Ġcurv ature
Ġlumb osacral
Ġglen oid
Ġske letal
Ġsusp icious
Ġhal f
Ġcavern ous
aud al
Ġpow er
Ġexh ib
Ġosti um
zyg os
Ġmob ile
Ġabdominope lvic
Ġzyg omatic
Ġlamine ctomy
Ġphalan x
Ġpectoral is
Ġerc p
Ġaneurys mal
Ġisod ose
Ġhemidia ph
a ff
a tid
a physeal
b ron
c s
c les
e x
g ative
i asis
k es
n d
u ating
v iew
£ o
¼ m
Â µ
Ã §
Ã ´
Ã £o
Ġt it
Ġt ent
Ġt ree
Ġt able
he m
he ric
ra le
Ġs y
Ġs ag
Ġs tero
Ġs aturation
Ġthe ir
re qu
re lated
ti t
en ces
Ġp y
Ġp en
Ġp ur
Ġp ut
Ġp rÃ©
Ġp ocket
Ġof f
ri ll
Ġw ill
Ġan cho
Ġd am
Ġd up
Ġd Ã©
ar ticular
an ium
an geal
st h
or sal
Ġb ott
om inate
is hed
er rant
ul la
Ġre n
Ġre action
Ġre vision
Ġi f
Ġv oid
Ġv ocal
Ġv asculari
Ġv itre
Ġe ff
la ps
at ar
os teal
tic les
Ġim m
Ġth us
el s
el ed
Ġra p
Ġpa rac
Ġg ut
Ġab errant
op ac
anc ed
Ġsp ond
Ġpro p
Ġaf fect
Ġpos te
Ġst re
Ġang ulation
Ġne oplas
Ġ3 9
Ġal tho
Ġsub pleural
gen esis
Ġmed ical
ron g
iz ing
Ġtum oral
Ġr h
Ġdist inct
Ġ5 1
Ġinv ag
Ġun cin
oph y
oph ytic
Ġproxi mity
Ġem er
Ġsuperior ly
Ġhypo e
Ġhypo thalam
Ġden o
Ġval ues
Ġsep tation
Ġgra yscale
Ġinferior ly
Ġoste och
Ġsup pression
Ġjoint s
Ġpneum operitoneum
Ġtub ular
Ġdiff us
tho ld
Ġcirc ulation
Ġgre y
Ġsten ting
phal angeal
Ġqu an
umen hanced
Ġhyd atid
Ġcollection s
Ġbronch i
Ġfla t
Ġnarrow ed
cal c
io tic
Ġatten uated
Ġag ent
Ġsym physis
Ġcomponent s
Ġaden oma
fic e
Ġsele cted
Ġsupra s
Ġincis ors
Ġhomogeneous ly
Ġcoil s
Ġtuberc le
Ġleak age
Ġy o
gu ided
Ġoment al
Ġconto urs
Ġclass ic
Ġglob e
Ġrelative ly
abbreviation s
Ġaccess ory
Ġcent re
Ġfasc ia
Ġdeterm ined
Ġsal ine
Ġobtu rator
Ġconside red
Ġparal lel
Ġdiscon tinu
Ġcalib er
Ġcranioc audal
Ġavul sion
Ġguid ance
Ġgeneral ized
Ġendomet rial
Ġinn ominate
Ġrespon se
Ġregres sion
Ġinhomo geneous
Ġendpla te
Ġdiffic ult
Ġsymptom s
Ġlandmar ks
Ġlarg er
Ġadequ ate
Ġpoplite al
Ġnerv es
Ġscat tered
operic ardium
Ġsublu xation
Ġincom plete
Ġvalsal va
Ġparasp inal
Ġhemidiaph ragm
Ġtit anium
Ġput am
Ġbott om
Ġaltho ugh
Ġuncin ate
6 0
a v
a ire
a gram
c ol
c rosis
c tiv
f ocal
g t
l ot
o ti
o ure
p oc
r ine
r ut
w ing
w or
y x
Ġ er
Ġ ru
Ġ Âµ
Ġt a
Ġt am
in y
in ter
on od
Ġs m
Ġs er
Ġs ol
Ġc d
Ġc s
ti ce
en ia
Ġp m
Ġp tery
Ġp all
Ġl Ã©
ri l
Ġw he
Ġd ark
it ing
Ġf ine
Ġf unction
is ion
er moid
es pre
es ional
le y
Ġre ticular
ogra ft
Ġv ascul
Ġe rect
la stoma
ce ps
ct s
Ġri dge
Ġde li
Ġth umb
el ing
ten ed
Ġcomp lic
Ġradi ation
mon thold
Ġscan ner
oc ity
Ġen tero
ig u
ir s
Ġaf fected
ta ted
em oral
em atous
Ġst ump
Ġres ol
Ġne ural
Ġne gative
Ġpost g
Ġ3 3
Ġmed ullary
ff dg
Ġtrans it
Ġtrans ition
Ġli qu
Ġmul tic
Ġdu ra
Ġ4 9
Ġdist ortion
Ã© n
erv ation
erv ical
Ġor g
Ġsmall er
Ġmar ginal
Ġcalc ific
Ġun ilateral
Ġman ife
Ġ6 2
Ġinfe ro
Ġcontras te
year s
reat h
Ġappe ared
Ġsection s
Ġplan es
Ġplan ning
Ġoste omyel
Ġcerv ix
ula e
ula ire
Ġpara pharyngeal
Ġpara aortic
Ġte st
Ġph ys
Ġmedial ly
athe ter
Ġmark ings
Ġmes en
Ġcatheter s
Ġhip poc
tho racic
Ġsac rum
Ġ10 0
ca v
Ġabnormal ly
Ġultrason ogram
Ġmain tained
Ġover lying
Ġ15 0
Ġdor s
rect omy
Ġshoul d
Ġdepic ted
fle ctive
Ġwid espre
Ġshadow s
Ġportion s
Ġsyn ov
Ġov oid
aden oma
Ġsta b
Ã¨ s
Ġcond ylar
Ġbul ging
Ġcholangi ogram
Ġgadolini umenhanced
Ġhypere chogenic
Ġgro ove
Ġear lier
Ġpho to
Ġdifferen ti
Ġdifferen ce
Ġrupture d
Ġcall us
Ġtes ticle
omed ullary
Ġsl ide
Ġsepa ration
Ġconne ction
Ġconne cting
Ġlam ina
Ġhyperden sity
Ġke ep
no te
Ġconto ur
Ġdiffusion weighted
Ġdisappe ared
Ġhypoplas tic
Ġcb d
Ġanti b
Ġresul ts
wee ks
Ġelect rode
Ġanatom ic
Ġann ular
Ġtransplan t
Ġtriang le
rup ted
Ġfistul ous
Ġthalam us
Ġepitheli um
Ġva ric
Ġhemisp here
Ġobstru ctive
cri ption
Ġwa ve
Ġdefin ition
Ġadv anced
Ġbound aries
Ġdet achment
Ġassess ment
Ġguide wire
Ġsubmuc osal
ylo id
Ġvel ocity
Ġcalcan eal
Ġtrabe c
Ġsuprac lavicular
Ġsam ple
Ġful ly
Ġtrochan ter
Ġsel la
Ġachie ved
Ġvide o
Ġprob ably
Ġoutl ined
Ġintral uminal
Ġaccum ulation
Ġvitre ous
Ġptery g
Ġliqu id
Ġhippoc am
Ġwidespre ad
2 0
a f
b ased
c ro
c ne
e k
e ters
f c
f fe
f ree
g g
i ent
i ly
k ines
l usion
m c
m atous
o rodeoxyglucose
t on
t re
t opic
u perior
v us
v ular
x y
â ĳ
Ġa e
Ġa way
Ġa zygos
in c
in ated
Ġs tal
Ġs ap
Ġs arcoma
Ġc res
Ġo c
Ġo ro
re c
ti es
ti que
Ġp p
Ġp ix
Ġl s
Ġl it
ri ty
Ġm c
Ġm ca
Ġm ature
Ġm astoid
Ġw ing
Ġd om
Ġd sa
or um
or tal
Ġf ing
Ġf ast
Ġb ed
Ġb urs
Ġb reath
om atous
is ted
ic e
as h
ul monary
le c
le ar
Ġre tin
Ġre feren
Ġre ticul
ag ed
ag ic
Ġi j
Ġe ither
id us
ft h
di aph
os seous
ct atic
un ting
un sf
Ġth ym
teri a
Ġcon e
Ġcon tained
ten ing
ten ce
xi sting
Ġhe l
Ġhe pa
oc olic
Ġcor ne
Ġtom ogram
Ġex p
anc he
am el
Ġsp in
Ġche ck
Ġpro jecting
Ġhy oid
Ġla ceration
em ia
Ġst ro
Ġst aging
Ġst rong
Ġst rut
Ġst yloid
Ġpost treatment
ros al
Ġal low
Ġad ne
Ġsub tle
Ġpre vertebral
Ġul cer
Ġmed io
Ġbe am
Ġwe ight
Ġinter ventricular
iz es
Ġperi osteal
Ġr pa
Ġinf ant
Ġfra ction
Ġpul mon
Ġho ur
Ġho unsf
Ġor der
Ġro ent
Ġcalc uli
Ġun us
Ġmet aph
Ġos se
Ġfem o
Ġregion al
Ġfi fth
Ġman y
Ġsh aft
Ġloc ulated
Ġmusc ularis
Ġem b
Ġmaxi mal
Ġhigh light
Ġhypo intensity
Ġpor table
Ġpara tracheal
ven tion
Ġsup pressed
Ġconf igu
Ġcolon ic
Ġpar ticular
Ġfib ers
Ġcardi a
Ġcross es
Ġperip ancreatic
gm ented
Ġwel ld
Ġdisc re
Ġsite s
Ġperic ardi
Ġsplen omegaly
hen ous
Ġembol ized
Ġvisual ization
Ġslic es
pt omatic
Ġgastro cne
Ġ201 2
ves ical
Ġheal ed
chan teric
Ġcholangi ography
arc ated
du ctor
du odenal
Ġgro in
Ġballoon ing
ont an
Ġneuro log
uter ine
Ġel ong
Ġpap illa
Ġrep rod
Ġface t
Ġnas ogastric
Ġconne cted
Ġiso intense
da ys
Ġent ry
Ġpal ate
Ġrem nant
ioc lavicular
Ġdire cted
Ġelev ation
Ġflex ure
Ġpig ment
Ġpig tail
Ġann ulus
mi us
Ġacrom ion
Ġacrom ioclavicular
arth ritis
Ġasym metric
Ġepitheli al
Ġdiast ole
Ġjejun al
Ġjejun um
ret inal
Ġmac ular
Ġinst rum
sep tal
trans verse
Ġlapa roscopic
Ġconflu ence
Ġscro tal
Ġkn own
Ġcost ophrenic
Ġosteo arthritis
Ġmyomet rium
Ġappendic itis
Ġhypermet abolic
Ġsuggest s
Ġdextro cardia
Ġris k
Ġconc entric
Ġintest ine
Ġsag gital
requ ency
Ġancho r
Ġrap id
Ġstre ak
Ġputam en
wor k
Ġmultic ystic
Ġosteomyel itis
Ġkeep ing
Ġstal k
Ġsap henous
Ġmedio lateral
Ġhounsf ield
Ġgastrocne mius
Ġreprod uced
1 8
2 5
a e
b or
c an
f unction
f aces
h n
h ilar
i oma
k in
k en
m p
m es
n ume
o ration
o genic
o jejun
p ass
r Ã¨s
s s
t c
u th
u ette
v o
v s
v ia
y ond
Ã ¯
Ġ q
Ġ yearold
Ġ âĳ
Ġa ct
Ġa vid
Ġa genesis
Ġt se
Ġt ension
in us
he res
Ġs pe
Ġs ma
Ġs ized
Ġs aturated
Ġc ro
Ġc op
Ġc ine
Ġc usp
Ġc lip
al ene
re tion
re es
ti mal
ti me
en ic
en ne
Ġp lastic
Ġl ord
ing e
Ġan i
ho uette
Ġd ye
an ding
Ġf se
Ġf lan
Ġf ontan
Ġb al
Ġb und
Ġb scan
ic les
ul ate
gra ted
gra ft
Ġre ce
Ġre ten
ter ing
Ġi ris
Ġi sth
Ġn a
Ġn ip
Ġv ent
Ġe as
Ġe ight
ce ll
os ing
os es
un ion
Ġde l
Ġde pos
Ġde fic
Ġh am
Ġth y
el ine
Ġcon cha
Ġse ven
Ġra d
Ġcomp are
Ġdi g
Ġpa ck
Ġat y
Ġg lu
th ick
th yroid
Ġno ise
il li
Ġen cephal
Ġex posed
Ġex ophytic
Ġas d
ver sion
ine al
Ġ2 9
Ġview s
Ġla tero
od on
one crosis
Ġca use
Ġap rÃ¨s
Ġdis k
Ġdis ch
Ġne o
Ġpost pro
ros ity
ros uperior
Ġpre op
li oma
gen ogram
Ġmed ulla
Ġfor n
Ġob je
Ġby pass
Ġcol laps
ff lu
Ġbe gin
Ġbe yond
Ġup on
Ġinter face
Ġpla ques
Ġabdominal e
ron tal
Ġop pos
Ġli es
Ġper sis
Ġintra ventricular
Ġintra thoracic
Ġwall ed
Ġperi toneum
Ġmulti focal
Ġ4 3
Ġch ias
Ġreg ular
Ġro t
Ġco ar
Ġ5 2
Ġ5 4
tro chanteric
Ġmet atar
Ġus e
stru ctive
Ġfollow ed
Ġnormal ly
Ġso urce
Ġven ography
Ġinfe cted
Ġpreoperative ly
Ġfe ver
Ġmo tion
Ġcar pi
Ġhypo atten
Ġarteri ogram
Ġvis it
Ġgra y
Ġnon s
Ġnon union
Ġoste oma
Ġapp lied
Ġed ges
ab ol
Ġspine cho
Ġposition s
Ġori fice
Ġdep artment
Ġextra ction
sc ap
Ġtrac k
Ġtrac er
Ġaneurysm s
tho rax
Ġsac cular
Ġfluo rodeoxyglucose
Ġdispla yed
contra s
Ġfib ula
Ġrepres ented
Ġcle ft
Ġ9 9
end ent
Ġassoc iation
Ġsignificant ly
umen ted
Ġsevere ly
Ġscre en
Ġtube rosity
Ġfix ator
00 0
Ġdiaph ysis
Ġwid ened
Ġwindow s
Ġquad ri
Ġbranch ing
adolini um
Ġmin im
Ġidentif ication
Ġcen tered
Ġsupra spinatus
Ġmuc osa
Ġble ed
ont ine
verteb ra
Ġeffect s
Ġcontinu ed
Ġexc lu
Ġemphyse matous
Ġrep orted
Ġsuper nume
Ġovari es
Ġpass ing
Ġnas opharynx
Ġenc irc
Ġ200 8
Ġinfra renal
Ġinfra temporal
Ġcann ula
Ġoval e
Ġmamm ography
no tes
rost hetic
Ġdeg rees
Ġcorre ction
Ġcy cles
Ġanom aly
Ġartifact s
Ġpyel ogram
Ġflex or
Ġdimension s
Ġleafle ts
Ġendo vascular
Ġstern um
Ġgestation al
Ġmor pho
occ ipital
Ġasym ptomatic
Ġwor king
Ġequ al
ĠhÃ© m
Ġemp ty
Ġspec im
Ġparam eters
Ġische mic
Ġische mia
encephal ic
Ġuro graphy
fact ory
ĠmÃ© ta
Ġdeb ris
Ġcephal ometric
Ġosteop o
Ġsetting s
Ġusepackage ams
duc er
Ġrepe at
Ġinterpre ted
Ġgangl ia
Ġsil houette
Ġcli ps
Ġcerebell um
Ġpenetra ting
Ġcri teria
Ġmicroc atheter
Ġdoc umented
Ġremod eling
wh ite
Ġsyl vian
Ġrefer red
Ġtent o
Ġpur ple
Ġvasculari ty
Ġaffect ing
Ġseptation s
Ġosteoch ond
Ġdiffus ely
Ġyo ung
Ġtam pon
Ġsol itary
ĠlÃ© sion
Ġmesen tery
Ġsynov ial
diaph ragm
Ġroent genogram
Ġmetaph ysis
Ġconfigu ration
Ġreten tion
Ġnip ple
Ġoppos ite
Ġsupernume rary
1 9
a z
b y
b all
b les
c osis
c ribed
d oc
e xisting
g ru
g round
g ang
h a
h umeral
i la
i ver
i per
i olog
i ques
k y
k ed
k er
m ri
o en
o rectal
p es
p les
u ct
v ent
v ant
w ise
Ġa a
Ġa di
Ġa rachnoid
Ġt c
Ġt v
Ġt au
Ġt iny
in fe
ra y
ra ge
on ic
on atal
Ġs oc
Ġs Ã©
Ġs ans
Ġthe m
Ġc up
Ġc age
Ġo l
re flective
ti gu
en c
Ġp v
Ġl un
Ġm l
Ġm t
Ġw ors
Ġan tic
Ġan est
ho ld
ho rac
Ġd rill
ar p
st a
st omy
or g
Ġf s
Ġf it
Ġf act
Ġb ol
Ġb ene
Ġb ands
om al
is se
as ing
ph ric
ul y
Ġar te
ve a
ve x
Ġn ine
Ġn one
Ġn ive
di ast
ol len
tra cted
ce p
ce le
ce reb
os te
os copic
Ġh d
Ġh f
Ġh ands
Ġth a
Ġcon st
Ġcon cer
Ġcon tigu
ten cy
Ġct v
Ġcomp la
Ġcomp os
Ġcomp lication
Ġdi ag
Ġdi vision
Ġpa ro
Ġpa cing
Ġpa tency
Ġat he
Ġradi otherapy
oc rine
et ric
op al
op arietal
Ġex peri
Ġex ost
ig moid
Ġas teri
Ġcompu teris
stra ction
Ġsp i
Ġsp an
Ġsp aring
Ġpro per
Ġpro jected
ch is
Ġdemonstra tion
od es
Ġcoron oid
Ġdis se
Ġne onatal
ros seous
Ġad c
Ġad ductor
Ġpre c
Ġtran so
gen cy
Ġlow density
Ġj aw
Ġinter section
Ġinter phalangeal
Ġangi oplasty
Ġtrans ducer
Ġper one
Ġintra uterine
Ġperi bron
Ġr m
Ġdist ant
Ġinf low
Ġsur faces
Ã© rÃ©
Ġpul p
Ġro d
Ġro st
Ġhem at
Ġhem othorax
Ġco ver
Ġco urs
Ġco vered
Ġfo vea
Ġ5 7
Ġ5 9
oph aryngeal
Ġhyper pl
Ġhyper tension
Ġcav it
Ġcav itation
ari s
Ġman ually
stru ct
Ġ6 4
Ġ6 7
Ġsh rin
Ġsh arp
Ġcyst ogram
de te
ill es
Ġhigh intensity
Ġlong er
Ġlong us
Ġocc ur
Ġtw in
Ġimp action
val vular
Ġsegment ation
Ġden sities
Ġgra di
Ġoste ophy
Ġoste onecrosis
Ġapp rec
Ġ7 8
vid ual
Ġtra ver
Ġpara thyroid
Ġpara gang
Ġhetero topic
Ġte rat
Ġmark s
Ġpneum oc
pl enic
ma x
Ġcl osed
Ġins uff
Ġextra hepatic
Ġextra dural
Ġhip s
Ġcirc ular
Ġep is
Ġcho r
ist ing
Ġmain ly
Ġinte rosseous
Ġperip ortal
Ġabscess es
Ġprocess us
Ġglan ds
Ġsw ollen
rat rial
Ġcaus es
Ġinfla med
Ġhypoden sity
Ġtip s
Ġprost atic
Ġtract s
Ġov ary
Ġret ur
Ġlocation s
Ġlead ing
Ġparas agittal
Ġlayer s
Ġdisloc ated
Ġ201 3
Ġ201 6
Ã¨ me
Ġcomm issure
Ġall ograft
Ġhemorrh agic
Ġam p
Ġav m
Ġsim ult
Ġmolar s
Ġped un
Ġreform ation
Ġfdg pet
Ġinclu de
Ġradiolog ic
Ġcontinu ity
Ġlim ited
Ġel lip
Ġexc lusion
Ġpatholog ic
Ġtes ticular
Ġrep rin
Ġrep ort
Ġsl it
Ġsepa rated
Ġpass es
Ġocclu der
Ġtraum atic
urg ical
Ġnucle ar
Ġcann ot
Ġimpro ved
ĠÎ ±
hy oid
Ġfa int
Ġcorre cted
Ġglob us
Ġrest oration
Ġsubsequent ly
Ġmagn ified
Ġsyst ole
Ġsitu ated
Ġpyel ography
Ġmening ioma
Ġindi vidual
Ġrema ined
Ġinfarct s
Ġtriang ular
Ġdyspl astic
Ġpub is
Ġpub ic
Ġdown ward
Ġdegene ration
Ġdiast olic
Ġhemisp heres
angi oma
ĠhÃ© tÃ©
Ġobstru cting
Ġsul cus
Ġsul ci
atten uated
Ġdefin ite
Ġlip oma
Ġperine phric
Ġextre m
Ġpremolar s
Ġwo und
graph ie
Ġosteop enia
Ġmp r
Ġdeline ation
Ġsuv max
Ġinterpre tation
Ġgangl ion
Ġbull osa
Ġcomb ination
rog Ã¨ne
Ġaccompan ying
Ġling ual
Ġluc ency
Ġbm ode
Ġhol low
Ġepi physis
Ġlm ca
Ġwater s
Ġprof ile
Ġsternoc lavicular
Ġpower point
heric al
tit ution
opac ity
Ġprop ria
Ġposte romedial
Ġemer gency
Ġhypoe chogenic
Ġhypothalam us
Ġdiscontinu ity
oure th
onod ular
Ġvascul ature
Ġpostg adolinium
Ġantib iotic
Ġvaric es
Ġretin a
Ġreticul onodular
Ġij v
Ġhepa tis
Ġexp and
Ġflan k
Ġthy ro
Ġaty pical
Ġdisch arge
fflu orodeoxyglucose
Ġpersis tence
Ġspecim en
Ġtampon ade
infe rior
Ġbene ath
Ġnive au
Ġcontigu ous
Ġcomputeris ed
Ġapprec iated
Ġterat oma
Ġreprin ted
ĠhÃ©tÃ© rogÃ¨ne
1 4
1 6
1 7
2 3
6 4
b as
b ru
b rain
c ope
c ame
d al
d uction
e u
g y
g re
g us
g ent
i us
i ved
l ong
l osed
l vis
l ith
m is
m ulation
n atal
o la
o res
o ventricular
p in
p ne
p ig
p ond
r t
r ins
s ho
s ized
t ory
t hesis
u k
u ous
v ulus
w ith
y se
z er
Ġa x
Ġa qu
Ġa ud
Ġa kines
Ġt ape
Ġt ympanic
in ti
Ġs it
Ġs olution
Ġs izes
Ġc c
Ġc p
Ġc ure
Ġc ru
Ġc reated
Ġc uff
al ed
Ġo ph
re am
ti a
ti b
en tes
en ced
Ġl t
Ġl in
Ġl ca
Ġl ux
ri di
Ġm b
Ġm f
Ġm is
Ġm er
Ġm sec
Ġd og
ar us
st al
st ream
or phic
it ory
Ġf ac
Ġf ran
Ġf ung
ed ia
Ġb ri
Ġb ig
Ġb ir
Ġb rid
om astoid
ul ating
ul itis
Ġre le
Ġre ad
Ġre qu
Ġre fle
Ġn an
Ġn or
Ġn et
Ġv ic
Ġv sd
Ġe jection
la e
la tÃ©
Ġle gen
di tion
at ine
ce al
ct able
Ġde tail
pe lvis
Ġcom et
Ġcon fined
Ġcon vex
Ġcon dition
ten to
Ġsc ia
Ġra re
Ġcomp ari
Ġcomp ens
Ġdi vided
Ġpa d
Ġat tem
Ġat las
ment s
Ġradi ogram
Ġradi of
ac ia
th ir
Ġsu ff
il s
il ine
oc yt
op ia
op ontine
und um
ine ral
Ġsp ic
Ġsp ac
Ġpro ven
Ġpro duc
Ġla p
ta te
Ġwh at
ye red
ye ma
Ġpos terio
Ġca te
per fusion
Ġst anding
lu g
Ġang les
ot om
ot horacic
ot ympanic
ob il
ob lastoma
lan d
Ġal tern
Ġpre septal
if ying
Ġfor med
ial ly
ardi zed
Ġcol l
Ġcol ored
Ġj uly
Ġk in
Ġbe ad
Ġbe came
Ġup ward
Ġup right
Ġinter rupted
Ġpla yer
Ġtrans abdominal
qu ence
der ing
Ġintra ocular
Ġintra articular
Ġperi hilar
Ġmulti dete
Ġr c
Ġinf usion
Ġcal f
Ġcal iper
Ġpres erved
Ġho ff
ap illary
Ġhem op
âĢ ħ
Ġred uc
Ġver sion
Ġtumor s
Ġcalc ulation
Ġun its
Ġun iform
Ġun iver
Ġfol d
Ġmet aphyseal
Ġcm r
Ġce cum
Ġ6 6
Ġsh allow
Ġbet ter
Ġven ti
ugh ter
Ġfe ed
Ġdistal ly
Ġhigh grade
Ġatri oventricular
Ġfluid attenuated
Ġcar b
Ġcar m
Ġcar ina
Ġpor ta
Ġnot ch
Ġplan ned
Ġvis ce
Ġgra d
oden se
Ġnon contras
Ġoste oid
Ġcomple tion
Ġ7 1
Ġ7 2
Ġ7 3
Ġthromb osed
Ġthromb olysis
Ġretro pharyngeal
Ġmark er
fo ram
Ġpneum o
Ġtub al
Ġopac ified
Ġbl ines
Ġbl ush
Ġure tero
Ġda ughter
Ġcompres sive
Ġdes cribed
Ġiniti ation
Ġori ented
Ġinten s
Ġtrac ing
Ġtrac ed
Ġlo os
vic ular
Ġ10 6
Ġcho lec
Ġrect ang
yn thesis
Ġtib io
end ocrine
Ġqu al
Ġstent s
Ġinte ratrial
Ġcross ed
Ġ8 0
Ġvol vulus
Ġcur ves
Ġsequ ences
Ġperic ardium
Ġha z
ulation s
Ġtr te
aryn g
Ġcran i
Ġcran io
log y
Ġembol us
Ġhype rost
Ġnear ly
Ġureth rogram
Ġrv ot
Ġag o
Ġinj ured
Ġsyn ch
Ġsystem ic
Ġlocal ization
Ġlead s
Ġcorrespon ds
Ġmy oc
Ġmicro calc
Ġ0 5
Ġ0 8
Ġ0 9
Ġsta te
Ġsta ining
Ġ201 1
Ġ201 4
gl ome
Ġinfiltration s
Ġav oid
Ġarth ritis
Ġile ocolic
Ġsupra renal
Ġinver ted
Ġeval uated
Ġeval uate
Ġtibial is
Ġneuro endocrine
Ġinclu ded
sh ip
Ġlim bs
Ġexc retion
of ib
Ġext rins
Ġcoil ed
appe aring
Ġillu stration
Ġau gment
Ġau gu
rod orsal
Ġepid ermoid
Ġnucle i
Ġvari ation
pec ific
Ġposs ibility
Ġfragment s
da y
Ġtur b
Ġmamm ary
ĠÎ ¼m
Ġent hes
Ã©ri eur
Ġillustra ted
hy per
Ġmultiloc ulated
Ġback ground
Ġrepla ced
Ġclass ified
Ġflo ating
Ġlab eled
Ġmagn ification
Ġfal x
Ġrema ining
Ġcement oen
ĠÃ© cho
Ġbub bles
ici ent
Ġabdomin is
Ġstand ardized
Ġtransplan tation
Ġfluores cence
rup tion
Ġes tim
Ġste ad
Ġemp yema
Ġcharacteristic s
Ġextre mity
Ġwo uld
Ġsubmuc osa
Ġfl Ã¨
Ġev ent
Ġcli vus
Ġbro ad
Ġbro ken
Ġcerebell opontine
Ġfront oparietal
Ġvas ogenic
Ġadhe sion
Ġosteos ynthesis
Ġbulb ar
Ġaccompan ied
Ġter ri
Ġwed ge
orb ital
Ġrese mb
Ġchond ro
Ġepic ond
Ġhistopatholog y
Ġsubac ute
Ġepig astric
Ġstero ids
Ġquan tif
Ġsm v
Ġwhe reas
Ġresol ved
Ġmanife station
Ġstab il
Ġhippocam pal
Ġcres cent
Ġlit tle
Ġfing er
Ġburs a
Ġreferen ce
Ġcorne al
Ġstro mal
Ġunus ual
Ġparticular ly
Ġneurolog ical
Ġelong ated
Ġlord osis
Ġani mal
Ġvent rodorsal
Ġeas ily
Ġforn ical
Ġmetatar sal
Ġnons pecific
abol ism
Ġosteopo rosis
diaphragm atic
ĠsÃ© quence
enc ies
Ġdiag onal
Ġtranso esophageal
Ġgradi ent
Ġsimult aneous
Ġexpand ed
pne a
Ġaqu ed
Ġaud itory
Ġoph thal
entes is
Ġnet work
Ġlegen d
Ġcompari son
Ġradiof requency
iline ar
Ġmultidete ctor
Ġhyperost osis
Ġmicrocalc ification
Ġaugu st
Ġcementoen amel
5 0
9 3
a y
a ires
c ti
d l
f action
f emoral
g ory
g Ã¨ne
h l
h r
h ns
i i
l ighted
m id
m inal
n m
n is
n us
o ab
p ll
r ho
r us
s lic
t ar
t ub
u ght
u odenal
v f
v ac
v ity
w an
y the
Ã ³
Ġ Ġ
Ġt m
Ġt et
Ġt ace
Ġt ight
in ance
in ess
in osis
ra s
ra ds
Ġs qu
Ġs agit
te en
Ġthe y
Ġc ir
Ġc em
Ġc ob
Ġc Ã©rÃ©
Ġo le
Ġo ve
ti tion
ti bular
en te
Ġp es
Ġp us
Ġp mm
Ġp enis
Ġp lug
ro graphy
ro oste
Ġl l
Ġl ed
Ġl as
Ġl ining
ri mal
ri de
ri que
ri lobular
Ġm el
