{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 6000,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      6000
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "<e>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġa": 261,
      "Ġt": 262,
      "in": 263,
      "he": 264,
      "ra": 265,
      "on": 266,
      "Ġs": 267,
      "te": 268,
      "Ġthe": 269,
      "Ġc": 270,
      "al": 271,
      "Ġo": 272,
      "re": 273,
      "ti": 274,
      "en": 275,
      "Ġp": 276,
      "Ġof": 277,
      "ro": 278,
      "Ġl": 279,
      "ri": 280,
      "Ġm": 281,
      "ing": 282,
      "Ġin": 283,
      "Ġw": 284,
      "Ġan": 285,
      "ho": 286,
      "Ġd": 287,
      "ar": 288,
      "an": 289,
      "st": 290,
      "or": 291,
      "it": 292,
      "Ġf": 293,
      "ed": 294,
      "Ġb": 295,
      "om": 296,
      "is": 297,
      "er": 298,
      "ic": 299,
      "as": 300,
      "tion": 301,
      "es": 302,
      "Ġsho": 303,
      "Ġshow": 304,
      "Ġand": 305,
      "ph": 306,
      "ul": 307,
      "us": 308,
      "Ġar": 309,
      "ent": 310,
      "gra": 311,
      "le": 312,
      "Ġre": 313,
      "Ġwit": 314,
      "ag": 315,
      "Ġwith": 316,
      "ve": 317,
      "ogra": 318,
      "ter": 319,
      "ted": 320,
      "gh": 321,
      "Ġi": 322,
      "Ġn": 323,
      "Ġv": 324,
      "row": 325,
      "Ġe": 326,
      "la": 327,
      "ograph": 328,
      "id": 329,
      "Ġarrow": 330,
      "ral": 331,
      "Ġle": 332,
      "um": 333,
      "Ġshowing": 334,
      "ion": 335,
      "ft": 336,
      "di": 337,
      "ol": 338,
      "tra": 339,
      "at": 340,
      "ce": 341,
      "os": 342,
      "ct": 343,
      "tic": 344,
      "ght": 345,
      "Ġim": 346,
      "un": 347,
      "Ġri": 348,
      "Ġde": 349,
      "Ġh": 350,
      "pe": 351,
      "ation": 352,
      "Ġleft": 353,
      "Ġright": 354,
      "Ġimag": 355,
      "Ġth": 356,
      "Ġto": 357,
      "el": 358,
      "teri": 359,
      "ur": 360,
      "Ġcom": 361,
      "Ġcon": 362,
      "ten": 363,
      "Ġct": 364,
      "Ġse": 365,
      "ography": 366,
      "Ġsc": 367,
      "Ġra": 368,
      "ow": 369,
      "Ġcomp": 370,
      "ure": 371,
      "Ġdi": 372,
      "Ġpa": 373,
      "Ġat": 374,
      "Ġg": 375,
      "xi": 376,
      "Ġab": 377,
      "ment": 378,
      "Ġradi": 379,
      "Ġhe": 380,
      "mon": 381,
      "Ġis": 382,
      "Ġimage": 383,
      "ac": 384,
      "ly": 385,
      "th": 386,
      "Ġno": 387,
      "Ġsu": 388,
      "ad": 389,
      "mal": 390,
      "ction": 391,
      "se": 392,
      "Ġscan": 393,
      "ary": 394,
      "terior": 395,
      "il": 396,
      "oc": 397,
      "inal": 398,
      "Ġon": 399,
      "Ġen": 400,
      "ass": 401,
      "et": 402,
      "Ġcor": 403,
      "ran": 404,
      "rom": 405,
      "ular": 406,
      "tive": 407,
      "Ġshows": 408,
      "op": 409,
      "Ġtom": 410,
      "ne": 411,
      "Ġex": 412,
      "anc": 413,
      "ig": 414,
      "teral": 415,
      "ous": 416,
      "res": 417,
      "Ġas": 418,
      "Ġ1": 419,
      "ie": 420,
      "Ġtomography": 421,
      "Ġmass": 422,
      "Ġcompu": 423,
      "Ġradiograph": 424,
      "dom": 425,
      "und": 426,
      "ys": 427,
      "stra": 428,
      "ver": 429,
      "ir": 430,
      "ine": 431,
      "ric": 432,
      "am": 433,
      "ia": 434,
      "Ġ2": 435,
      "Ġsp": 436,
      "Ġche": 437,
      "Ġpo": 438,
      "Ġaxi": 439,
      "Ġcomputed": 440,
      "tal": 441,
      "Ġles": 442,
      "Ġpro": 443,
      "up": 444,
      "Ġabdom": 445,
      "iew": 446,
      "nal": 447,
      "Ġaf": 448,
      "ch": 449,
      "ge": 450,
      "Ġhy": 451,
      "Ġview": 452,
      "Ġaxial": 453,
      "Ġwas": 454,
      "Ġla": 455,
      "Ġchest": 456,
      "monstra": 457,
      "Ġlesion": 458,
      "Ġdemonstra": 459,
      "Ġafter": 460,
      "ity": 461,
      "ta": 462,
      "Ġcontra": 463,
      "Ġwh": 464,
      "od": 465,
      "ue": 466,
      "ye": 467,
      "ite": 468,
      "ut": 469,
      "Ġare": 470,
      "Ġpos": 471,
      "tery": 472,
      "ting": 473,
      "em": 474,
      "one": 475,
      "Ġca": 476,
      "per": 477,
      "Ġartery": 478,
      "Ġst": 479,
      "ical": 480,
      "Ġres": 481,
      "all": 482,
      "Ġfrom": 483,
      "Ġpati": 484,
      "ope": 485,
      "sion": 486,
      "Ġpatient": 487,
      "ance": 488,
      "igh": 489,
      "Ġcoron": 490,
      "Ġx": 491,
      "lu": 492,
      "rative": 493,
      "ld": 494,
      "we": 495,
      "fe": 496,
      "Ġap": 497,
      "Ġmri": 498,
      "Ġang": 499,
      "operative": 500,
      "low": 501,
      "Ġdis": 502,
      "Ġarrows": 503,
      "Ġbi": 504,
      "Ġne": 505,
      "cho": 506,
      "ot": 507,
      "Ġpost": 508,
      "Ġxra": 509,
      "ob": 510,
      "ase": 511,
      "ess": 512,
      "hanc": 513,
      "Ġxray": 514,
      "so": 515,
      "ros": 516,
      "ast": 517,
      "ding": 518,
      "Ġ3": 519,
      "lan": 520,
      "lateral": 521,
      "Ġal": 522,
      "Ġpe": 523,
      "Ġad": 524,
      "Ġsub": 525,
      "Ġpre": 526,
      "li": 527,
      "rac": 528,
      "if": 529,
      "Ġma": 530,
      "Ġtran": 531,
      "ated": 532,
      "Ġcontrast": 533,
      "Ġul": 534,
      "gen": 535,
      "atic": 536,
      "Ġmed": 537,
      "Ġfor": 538,
      "cture": 539,
      "ial": 540,
      "Ġanterior": 541,
      "tes": 542,
      "Ġsig": 543,
      "Ġob": 544,
      "Ġby": 545,
      "ogram": 546,
      "ru": 547,
      "tero": 548,
      "ardi": 549,
      "rior": 550,
      "Ġcol": 551,
      "Ġlow": 552,
      "veal": 553,
      "Ġwhite": 554,
      "ff": 555,
      "ib": 556,
      "Ġj": 557,
      "Ġk": 558,
      "Ġbe": 559,
      "Ġreveal": 560,
      "Ġwe": 561,
      "arge": 562,
      "Ġup": 563,
      "Ġinter": 564,
      "Ġdemonstrating": 565,
      "Ġcoronal": 566,
      "con": 567,
      "ym": 568,
      "Ġpla": 569,
      "aro": 570,
      "hanced": 571,
      "Ġlateral": 572,
      "Ġangi": 573,
      "ck": 574,
      "Ġlob": 575,
      "mo": 576,
      "Ġultra": 577,
      "oma": 578,
      "Ġabdominal": 579,
      "ron": 580,
      "Ġtrans": 581,
      "yearo": 582,
      "yearold": 583,
      "ence": 584,
      "entric": 585,
      "Ġop": 586,
      "Ġli": 587,
      "ell": 588,
      "ighted": 589,
      "to": 590,
      "Ġac": 591,
      "ined": 592,
      "age": 593,
      "qu": 594,
      "iti": 595,
      "Ġme": 596,
      "Ġmag": 597,
      "der": 598,
      "ide": 599,
      "ple": 600,
      "Ġlarge": 601,
      "Ġper": 602,
      "iz": 603,
      "Ġposterior": 604,
      "Ġtum": 605,
      "vel": 606,
      "usion": 607,
      "uc": 608,
      "Ġintra": 609,
      "Ġimaging": 610,
      "Ġmul": 611,
      "ormal": 612,
      "agit": 613,
      "ant": 614,
      "Ġdu": 615,
      "Ġbla": 616,
      "netic": 617,
      "onance": 618,
      "po": 619,
      "Ġwall": 620,
      "Ġperi": 621,
      "agittal": 622,
      "Ġseen": 623,
      "Ġresonance": 624,
      "Ġmagnetic": 625,
      "ung": 626,
      "Ġbilateral": 627,
      "Ġmulti": 628,
      "Ġabdomen": 629,
      "Ġ4": 630,
      "Ġr": 631,
      "Ġdist": 632,
      "Ġexten": 633,
      "ific": 634,
      "ong": 635,
      "Ġch": 636,
      "Ġinf": 637,
      "ick": 638,
      "Ġfra": 639,
      "Ġcal": 640,
      "Ġnod": 641,
      "Ġsur": 642,
      "Ã©": 643,
      "Ġsagittal": 644,
      "Ġmid": 645,
      "Ġecho": 646,
      "ub": 647,
      "ren": 648,
      "osis": 649,
      "ud": 650,
      "iss": 651,
      "Ġpres": 652,
      "Ġlung": 653,
      "Ġpel": 654,
      "eous": 655,
      "sity": 656,
      "Ġflu": 657,
      "Ġreg": 658,
      "ip": 659,
      "Ġpul": 660,
      "orm": 661,
      "Ġventric": 662,
      "Ġthick": 663,
      "Ġpelv": 664,
      "Ġlower": 665,
      "yst": 666,
      "erv": 667,
      "Ġho": 668,
      "Ġve": 669,
      "Ġor": 670,
      "ap": 671,
      "Ġro": 672,
      "int": 673,
      "Ġmon": 674,
      "Ġpostoperative": 675,
      "Ġmeas": 676,
      "ace": 677,
      "Ġaor": 678,
      "Ġinc": 679,
      "Ġhem": 680,
      "mall": 681,
      "Ġlobe": 682,
      "Ġsmall": 683,
      "Ġshowed": 684,
      "âĢ": 685,
      "rain": 686,
      "Ġtho": 687,
      "Ġco": 688,
      "reas": 689,
      "Ġfo": 690,
      "monary": 691,
      "dic": 692,
      "Ġmar": 693,
      "tent": 694,
      "pos": 695,
      "Ġred": 696,
      "weighted": 697,
      "sound": 698,
      "Ġultrasound": 699,
      "Ġ5": 700,
      "Ġbo": 701,
      "Ġfracture": 702,
      "tro": 703,
      "Ġinv": 704,
      "Ġbone": 705,
      "Ġver": 706,
      "Ġlevel": 707,
      "form": 708,
      "Ġpulmonary": 709,
      "cess": 710,
      "Ġthis": 711,
      "ate": 712,
      "ural": 713,
      "Ġtumor": 714,
      "Ġvein": 715,
      "Ġcalc": 716,
      "Ġun": 717,
      "Ġhead": 718,
      "Ġfol": 719,
      "Ġmet": 720,
      "ll": 721,
      "oph": 722,
      "Ġcm": 723,
      "Ġhyper": 724,
      "Ġus": 725,
      "Ġos": 726,
      "Ġfem": 727,
      "Ġregion": 728,
      "Âł": 729,
      "Ġfi": 730,
      "Ġcav": 731,
      "je": 732,
      "Ġupper": 733,
      "ari": 734,
      "ame": 735,
      "Ġman": 736,
      "Ġce": 737,
      "Ġpanc": 738,
      "stru": 739,
      "Ġline": 740,
      "lo": 741,
      "ening": 742,
      "Ġtiss": 743,
      "Ġinto": 744,
      "ich": 745,
      "Ġfollow": 746,
      "oral": 747,
      "Ġthere": 748,
      "Ġwhich": 749,
      "Ġ6": 750,
      "ram": 751,
      "art": 752,
      "Ġsh": 753,
      "Ġthat": 754,
      "Ġcase": 755,
      "Ġarea": 756,
      "ble": 757,
      "Ġcyst": 758,
      "Ġbet": 759,
      "Ġnormal": 760,
      "Ġend": 761,
      "Ġcan": 762,
      "Ġmultiple": 763,
      "teb": 764,
      "red": 765,
      "gment": 766,
      "round": 767,
      "Ġwithin": 768,
      "Ġliver": 769,
      "ive": 770,
      "Ġindic": 771,
      "Ġloc": 772,
      "ween": 773,
      "Ġbetween": 774,
      "cc": 775,
      "Ġit": 776,
      "Ġmonth": 777,
      "Ġso": 778,
      "âĢī": 779,
      "usc": 780,
      "de": 781,
      "Ġven": 782,
      "Ġsin": 783,
      "Ġinfe": 784,
      "ration": 785,
      "Ġdila": 786,
      "Ġcons": 787,
      "ification": 788,
      "Ġside": 789,
      "Ġcontras": 790,
      "rax": 791,
      "ang": 792,
      "uring": 793,
      "Ġsign": 794,
      "cted": 795,
      "Ġmusc": 796,
      "Ġbrain": 797,
      "perior": 798,
      "ill": 799,
      "que": 800,
      "racic": 801,
      "im": 802,
      "ystic": 803,
      "Ġmeasure": 804,
      "Ġlym": 805,
      "Ġtissue": 806,
      "cop": 807,
      "cardi": 808,
      "oid": 809,
      "pla": 810,
      "ition": 811,
      "vi": 812,
      "Ġproxi": 813,
      "dder": 814,
      "Ġmm": 815,
      "year": 816,
      "ugh": 817,
      "Ġem": 818,
      "tenhanced": 819,
      "Ġsinus": 820,
      "head": 821,
      "Ġsuperior": 822,
      "Ġmaxi": 823,
      "Ġpreoperative": 824,
      "Ġarrowhead": 825,
      "Ġfe": 826,
      "Ġdemonstrates": 827,
      "fect": 828,
      "Ġdistal": 829,
      "Ġcontrastenhanced": 830,
      "Ġhigh": 831,
      "pres": 832,
      "Ġfat": 833,
      "Ġblack": 834,
      "eur": 835,
      "omy": 836,
      "Ġsignal": 837,
      "Ġpelvis": 838,
      "Ġlong": 839,
      "ual": 840,
      "Ġocc": 841,
      "ree": 842,
      "Ġproximal": 843,
      "Ġmo": 844,
      "ital": 845,
      "esoph": 846,
      "Ġboth": 847,
      "ak": 848,
      "Ġmonths": 849,
      "Ġair": 850,
      "Ġtw": 851,
      "umb": 852,
      "Ġangiography": 853,
      "Ġverteb": 854,
      "Ġsoft": 855,
      "reat": 856,
      "Ġimp": 857,
      "Ġthro": 858,
      "Ġatri": 859,
      "ach": 860,
      "Ġcoronary": 861,
      "Ġappe": 862,
      "Ġmal": 863,
      "Ġabs": 864,
      "Ġfluid": 865,
      "inten": 866,
      "Ġple": 867,
      "iast": 868,
      "Ġsection": 869,
      "Ġduct": 870,
      "posterior": 871,
      "Ġcar": 872,
      "idne": 873,
      "val": 874,
      "Ġsegment": 875,
      "ffusion": 876,
      "Ġwere": 877,
      "mm": 878,
      "Ġhypo": 879,
      "Ġechocardi": 880,
      "struction": 881,
      "eurys": 882,
      "hout": 883,
      "Ġden": 884,
      "arg": 885,
      "Ġval": 886,
      "Ġnote": 887,
      "Ġinvol": 888,
      "patic": 889,
      "Ġcystic": 890,
      "Ġpor": 891,
      "Ġarteri": 892,
      "Ġkidne": 893,
      "ke": 894,
      "Ġrevealed": 895,
      "fined": 896,
      "Ġnot": 897,
      "Ġfemoral": 898,
      "geneous": 899,
      "Ġplan": 900,
      "asc": 901,
      "Ġvis": 902,
      "Ġsep": 903,
      "Ġventricle": 904,
      "Ġgra": 905,
      "oden": 906,
      "Ġinferior": 907,
      "Ġlymph": 908,
      "Ġantero": 909,
      "Ġnon": 910,
      "ody": 911,
      "Ġalso": 912,
      "les": 913,
      "Ġoste": 914,
      "Ġcomple": 915,
      "Ġapp": 916,
      "eurysm": 917,
      "Ġ7": 918,
      "Ġjo": 919,
      "vid": 920,
      "ced": 921,
      "ied": 922,
      "entral": 923,
      "tical": 924,
      "gin": 925,
      "Ġsubc": 926,
      "Ġcerv": 927,
      "ancement": 928,
      "Ġthrough": 929,
      "Ġspace": 930,
      "ds": 931,
      "yel": 932,
      "Ġtra": 933,
      "Ġpan": 934,
      "Ġpat": 935,
      "Ġfig": 936,
      "ula": 937,
      "Ġrenal": 938,
      "olid": 939,
      "Ġgast": 940,
      "med": 941,
      "jection": 942,
      "Ġpara": 943,
      "Ġmediast": 944,
      "Ġtwo": 945,
      "hancement": 946,
      "Ġed": 947,
      "reb": 948,
      "Ġhetero": 949,
      "Ġte": 950,
      "Ġph": 951,
      "romb": 952,
      "neum": 953,
      "Ġmedial": 954,
      "her": 955,
      "Ġthickening": 956,
      "reased": 957,
      "Ġthromb": 958,
      "Ġwell": 959,
      "Ġwithout": 960,
      "athe": 961,
      "Ġangiogram": 962,
      "cen": 963,
      "ven": 964,
      "Ġretro": 965,
      "Ġeffusion": 966,
      "ating": 967,
      "Ġsup": 968,
      "irc": 969,
      "Ġmark": 970,
      "Ġjoint": 971,
      "fo": 972,
      "tation": 973,
      "Ġpneum": 974,
      "Ġbow": 975,
      "Ġinternal": 976,
      "Ġkidney": 977,
      "Ġbody": 978,
      "Ġenhancement": 979,
      "aran": 980,
      "Ġtub": 981,
      "Ġopac": 982,
      "Ġbl": 983,
      "ission": 984,
      "use": 985,
      "Ġenl": 986,
      "verse": 987,
      "Ġbladder": 988,
      "ab": 989,
      "Ġyear": 990,
      "Ġneck": 991,
      "Ġcereb": 992,
      "Ġanteroposterior": 993,
      "Ġmr": 994,
      "Ġenhanced": 995,
      "ory": 996,
      "pl": 997,
      "Ġmuscle": 998,
      "Ġpano": 999,
      "ma": 1000,
      "tone": 1001,
      "Ġrec": 1002,
      "ross": 1003,
      "Ġbowel": 1004,
      "arance": 1005,
      "ving": 1006,
      "pect": 1007,
      "Ġspine": 1008,
      "Ġcathe": 1009,
      "Ġdiff": 1010,
      "copic": 1011,
      "Ġure": 1012,
      "Ġcl": 1013,
      "tid": 1014,
      "ath": 1015,
      "Ġimages": 1016,
      "Ġaortic": 1017,
      "ameter": 1018,
      "ramic": 1019,
      "cending": 1020,
      "tem": 1021,
      "Ġfron": 1022,
      "rosis": 1023,
      "Ġcervical": 1024,
      "ks": 1025,
      "tis": 1026,
      "Ġins": 1027,
      "Ġda": 1028,
      "Ġ20": 1029,
      "Ġaorta": 1030,
      "tained": 1031,
      "cond": 1032,
      "Ġpleural": 1033,
      "cm": 1034,
      "Ġcompres": 1035,
      "Ġdiameter": 1036,
      "Ġcomplete": 1037,
      "phy": 1038,
      "Ġdefect": 1039,
      "Ġposition": 1040,
      "ini": 1041,
      "Ġdes": 1042,
      "ema": 1043,
      "formed": 1044,
      "Ġpanoramic": 1045,
      "lic": 1046,
      "Ġty": 1047,
      "aneous": 1048,
      "ographic": 1049,
      "Ġtransverse": 1050,
      "Ġsurg": 1051,
      "Ġmes": 1052,
      "Ġsecond": 1053,
      "Ġcalcification": 1054,
      "reatment": 1055,
      "ution": 1056,
      "Ġu": 1057,
      "Ġshown": 1058,
      "Ġir": 1059,
      "Ġthoracic": 1060,
      "sal": 1061,
      "sive": 1062,
      "Ġiniti": 1063,
      "Ġass": 1064,
      "llary": 1065,
      "Ġatrium": 1066,
      "len": 1067,
      "Ġori": 1068,
      "tial": 1069,
      "and": 1070,
      "Ġlesions": 1071,
      "ized": 1072,
      "Ġpancre": 1073,
      "ume": 1074,
      "Ġperformed": 1075,
      "son": 1076,
      "xis": 1077,
      "Ġund": 1078,
      "Ġinten": 1079,
      "Ġflow": 1080,
      "Ġdep": 1081,
      "Ġextra": 1082,
      "sc": 1083,
      "Ġconf": 1084,
      "Ġhepatic": 1085,
      "Ġangle": 1086,
      "Ġpresent": 1087,
      "og": 1088,
      "rotid": 1089,
      "Ġexam": 1090,
      "Ġnodul": 1091,
      "Ġcatheter": 1092,
      "den": 1093,
      "gular": 1094,
      "Ġtrac": 1095,
      "Ġpart": 1096,
      "ull": 1097,
      "ternal": 1098,
      "olar": 1099,
      "Ġhip": 1100,
      "choic": 1101,
      "Ġplain": 1102,
      "Ġmetast": 1103,
      "ps": 1104,
      "Ġaneurysm": 1105,
      "tern": 1106,
      "dle": 1107,
      "tho": 1108,
      "Ġlo": 1109,
      "ome": 1110,
      "ign": 1111,
      "hancing": 1112,
      "ities": 1113,
      "Ġfollowup": 1114,
      "Ġinitial": 1115,
      "asis": 1116,
      "Ġincreased": 1117,
      "Ġunder": 1118,
      "Ġfoc": 1119,
      "Ġshor": 1120,
      "ose": 1121,
      "Ġradiol": 1122,
      "Ġsug": 1123,
      "Ġmandi": 1124,
      "vic": 1125,
      "Ġz": 1126,
      "Ġsac": 1127,
      "Ġcirc": 1128,
      "Ġep": 1129,
      "oss": 1130,
      "Ġ10": 1131,
      "Ġareas": 1132,
      "Ġappearance": 1133,
      "ute": 1134,
      "Ġdensity": 1135,
      "Ġheterogeneous": 1136,
      "ved": 1137,
      "ination": 1138,
      "Ġout": 1139,
      "Ġfir": 1140,
      "Ġhyp": 1141,
      "Ġstru": 1142,
      "Ġrevealing": 1143,
      "ageal": 1144,
      "loc": 1145,
      "Ġcho": 1146,
      "Ġcentral": 1147,
      "Ġevid": 1148,
      "iltra": 1149,
      "Ġinfiltra": 1150,
      "Ġmiddle": 1151,
      "esophageal": 1152,
      "Ġfirst": 1153,
      "bular": 1154,
      "mission": 1155,
      "normal": 1156,
      "pa": 1157,
      "ture": 1158,
      "istent": 1159,
      "Ġreveals": 1160,
      "Ġfluo": 1161,
      "Ġplane": 1162,
      "Ġfrontal": 1163,
      "Ġstructure": 1164,
      "ca": 1165,
      "Ġcommon": 1166,
      "Ġseve": 1167,
      "section": 1168,
      "Ġdilated": 1169,
      "Ġfigure": 1170,
      "Ġmarked": 1171,
      "Ġenlarg": 1172,
      "hes": 1173,
      "Ġbron": 1174,
      "Ġabnormal": 1175,
      "Ġpoint": 1176,
      "Ġcolon": 1177,
      "Ġcavity": 1178,
      "intense": 1179,
      "Ġenlarged": 1180,
      "ctive": 1181,
      "Ġrecon": 1182,
      "Ġone": 1183,
      "ops": 1184,
      "Ġpancreas": 1185,
      "Ġvalve": 1186,
      "toneal": 1187,
      "Ġpancreatic": 1188,
      "cin": 1189,
      "roid": 1190,
      "Ġrect": 1191,
      "cement": 1192,
      "Ġgre": 1193,
      "ild": 1194,
      "ysis": 1195,
      "lde": 1196,
      "Ġadj": 1197,
      "ible": 1198,
      "Ġdiffuse": 1199,
      "Ġduring": 1200,
      "ldefined": 1201,
      "ber": 1202,
      "Ġyel": 1203,
      "Ġsten": 1204,
      "erve": 1205,
      "ulated": 1206,
      "teris": 1207,
      "Ġdispla": 1208,
      "essel": 1209,
      "genic": 1210,
      "contra": 1211,
      "Ġroot": 1212,
      "Ġyellow": 1213,
      "ded": 1214,
      "Ġpar": 1215,
      "Ġfib": 1216,
      "asal": 1217,
      "Ġili": 1218,
      "iated": 1219,
      "itis": 1220,
      "Ġvertebral": 1221,
      "ist": 1222,
      "rn": 1223,
      "ind": 1224,
      "Ġcarotid": 1225,
      "Ġform": 1226,
      "anges": 1227,
      "horax": 1228,
      "Ġrepres": 1229,
      "Ġnerve": 1230,
      "Ġvessel": 1231,
      "Ġultrason": 1232,
      "Ġvena": 1233,
      "Ġmeasurement": 1234,
      "Ġimplan": 1235,
      "ail": 1236,
      "ges": 1237,
      "line": 1238,
      "Ġtreatment": 1239,
      "rap": 1240,
      "Ġusing": 1241,
      "Ġinvolving": 1242,
      "ascular": 1243,
      "Ġsame": 1244,
      "Ġcle": 1245,
      "utaneous": 1246,
      "yn": 1247,
      "Ġ9": 1248,
      "Ġtib": 1249,
      "Ġfill": 1250,
      "Ġbran": 1251,
      "Ġmain": 1252,
      "Ġpelvic": 1253,
      "Ġcava": 1254,
      "tif": 1255,
      "end": 1256,
      "Ġdue": 1257,
      "Ġbre": 1258,
      "phal": 1259,
      "agn": 1260,
      "male": 1261,
      "Ġmaxillary": 1262,
      "Ġfemale": 1263,
      "pan": 1264,
      "ond": 1265,
      "Ġcardi": 1266,
      "Ġalong": 1267,
      "Ġventricular": 1268,
      "Ġfist": 1269,
      "Ġmediastinal": 1270,
      "Ġirre": 1271,
      "ates": 1272,
      "ts": 1273,
      "Ġqu": 1274,
      "Ġstent": 1275,
      "ris": 1276,
      "ery": 1277,
      "atoma": 1278,
      "peri": 1279,
      "teric": 1280,
      "Ġaspect": 1281,
      "Ġcolle": 1282,
      "ize": 1283,
      "Ġconsistent": 1284,
      "ep": 1285,
      "Ġinte": 1286,
      "Ġfin": 1287,
      "Ġedema": 1288,
      "Ġassoc": 1289,
      "contrast": 1290,
      "acent": 1291,
      "Ġsurround": 1292,
      "Ġcanal": 1293,
      "ided": 1294,
      "tran": 1295,
      "Ġobtained": 1296,
      "Ġextending": 1297,
      "Ġfollowing": 1298,
      "Ġsignific": 1299,
      "umbar": 1300,
      "Ġyears": 1301,
      "Ġadjacent": 1302,
      "Ġrepresent": 1303,
      "ight": 1304,
      "uation": 1305,
      "Ġcross": 1306,
      "Ġenhancing": 1307,
      "Ġobs": 1308,
      "ization": 1309,
      "Ġperip": 1310,
      "Ġmale": 1311,
      "Ġintensity": 1312,
      "Ġshort": 1313,
      "Ġsignificant": 1314,
      "hed": 1315,
      "Ġdise": 1316,
      "Ġwee": 1317,
      "Ġacute": 1318,
      "Ġabscess": 1319,
      "gm": 1320,
      "ix": 1321,
      "Ġ8": 1322,
      "Ġtem": 1323,
      "umen": 1324,
      "olution": 1325,
      "Ġthin": 1326,
      "Ġchanges": 1327,
      "Ġfour": 1328,
      "Ġechocardiography": 1329,
      "Ġgastric": 1330,
      "Ġtak": 1331,
      "ard": 1332,
      "Ġvol": 1333,
      "Ġ12": 1334,
      "Ġweighted": 1335,
      "erved": 1336,
      "Ġmeasuring": 1337,
      "Ġthorax": 1338,
      "cy": 1339,
      "com": 1340,
      "tin": 1341,
      "vement": 1342,
      "unt": 1343,
      "Ġkne": 1344,
      "Ġfinding": 1345,
      "bol": 1346,
      "echoic": 1347,
      "Ġcur": 1348,
      "Ġpse": 1349,
      "rib": 1350,
      "Ġspinal": 1351,
      "Ġprocess": 1352,
      "Ġhyd": 1353,
      "Ġsurgery": 1354,
      "Ġdisease": 1355,
      "pon": 1356,
      "Ġdo": 1357,
      "Ġstom": 1358,
      "Ġcollection": 1359,
      "aph": 1360,
      "ile": 1361,
      "our": 1362,
      "Ġover": 1363,
      "Ġwel": 1364,
      "Ġdiagn": 1365,
      "Ġhern": 1366,
      "Ġju": 1367,
      "Ġits": 1368,
      "Ġconfir": 1369,
      "Ġbronch": 1370,
      "Ġassociated": 1371,
      "Ġaxis": 1372,
      "ines": 1373,
      "Ġcell": 1374,
      "Ġextensive": 1375,
      "Ġpresence": 1376,
      "cinoma": 1377,
      "rapy": 1378,
      "Ġstomach": 1379,
      "Ġsize": 1380,
      "arrow": 1381,
      "Ġiv": 1382,
      "unction": 1383,
      "Ġhas": 1384,
      "Ġsequ": 1385,
      "Ġdisc": 1386,
      "Ġadmission": 1387,
      "rench": 1388,
      "Ġsevere": 1389,
      "Ġbreast": 1390,
      "sp": 1391,
      "Ġsite": 1392,
      "renal": 1393,
      "Ġfla": 1394,
      "Ġ15": 1395,
      "Ġperic": 1396,
      "Ġobserved": 1397,
      "Ġknee": 1398,
      "ty": 1399,
      "rate": 1400,
      "Ġha": 1401,
      "amber": 1402,
      "Ġsplen": 1403,
      "Ġindicates": 1404,
      "Ġphase": 1405,
      "Ġreconstruction": 1406,
      "Ġiliac": 1407,
      "Ġtaken": 1408,
      "oth": 1409,
      "Ġnarrow": 1410,
      "ardial": 1411,
      "Ġhematoma": 1412,
      "Ġstenosis": 1413,
      "Ġpseud": 1414,
      "ire": 1415,
      "las": 1416,
      "ness": 1417,
      "Ġdor": 1418,
      "oman": 1419,
      "Ġoccl": 1420,
      "inum": 1421,
      "Ġsolid": 1422,
      "rect": 1423,
      "Ġinjection": 1424,
      "Ġdop": 1425,
      "ulation": 1426,
      "iate": 1427,
      "feren": 1428,
      "Ġvenous": 1429,
      "Ġarrowheads": 1430,
      "pler": 1431,
      "Ġtempo": 1432,
      "ying": 1433,
      "zed": 1434,
      "Ġaround": 1435,
      "Ġwoman": 1436,
      "lation": 1437,
      "Ġscre": 1438,
      "Ġglan": 1439,
      "Ġcord": 1440,
      "Ġdemonstrated": 1441,
      "Ġirregular": 1442,
      "ented": 1443,
      "Ġmild": 1444,
      "Ġparench": 1445,
      "venous": 1446,
      "Ġorigin": 1447,
      "Ġclear": 1448,
      "cal": 1449,
      "io": 1450,
      "ragm": 1451,
      "Ġpet": 1452,
      "Ġlen": 1453,
      "Ġlig": 1454,
      "Ġradiography": 1455,
      "Ġmeasured": 1456,
      "Ġvertebra": 1457,
      "Ġtube": 1458,
      "Ġexamination": 1459,
      "Ġdoppler": 1460,
      "face": 1461,
      "ther": 1462,
      "Ġtr": 1463,
      "rach": 1464,
      "Ġsw": 1465,
      "Ġwho": 1466,
      "Ġ18": 1467,
      "Ġtrache": 1468,
      "Ġevidence": 1469,
      "Ġfluoros": 1470,
      "rat": 1471,
      "enteric": 1472,
      "Ġmic": 1473,
      "Ġil": 1474,
      "Ġrib": 1475,
      "etal": 1476,
      "Ġhomo": 1477,
      "lood": 1478,
      "Ġlocated": 1479,
      "Ġvisible": 1480,
      "Ġtype": 1481,
      "Ġsugges": 1482,
      "Ġweeks": 1483,
      "hen": 1484,
      "Ġbon": 1485,
      "Ġblood": 1486,
      "aryn": 1487,
      "opath": 1488,
      "Ġapical": 1489,
      "moid": 1490,
      "Ġdilatation": 1491,
      "Ġconsolid": 1492,
      "Ġday": 1493,
      "Ġformation": 1494,
      "Ġfistula": 1495,
      "peritoneal": 1496,
      "ament": 1497,
      "ative": 1498,
      "ium": 1499,
      "sed": 1500,
      "ension": 1501,
      "Ġlumbar": 1502,
      "Ġmod": 1503,
      "Ġfree": 1504,
      "Ġasteris": 1505,
      "Ġmargin": 1506,
      "Ġfemur": 1507,
      "mediate": 1508,
      "Ġdescending": 1509,
      "Ġradioluc": 1510,
      "Ġwelldefined": 1511,
      "Ġsequence": 1512,
      "Ġligament": 1513,
      "yroid": 1514,
      "Ġcaus": 1515,
      "Ġpatients": 1516,
      "ified": 1517,
      "Ġextension": 1518,
      "Ġthrombus": 1519,
      "fore": 1520,
      "Ġinser": 1521,
      "Ġcompression": 1522,
      "Ġsuggestive": 1523,
      "Ġcran": 1524,
      "ene": 1525,
      "osed": 1526,
      "Ġthir": 1527,
      "Ġgas": 1528,
      "ack": 1529,
      "ili": 1530,
      "ilar": 1531,
      "Ġcortical": 1532,
      "Ġduoden": 1533,
      "Ġfix": 1534,
      "log": 1535,
      "vious": 1536,
      "Ġembol": 1537,
      "Ġblue": 1538,
      "Ġsurrounding": 1539,
      "00": 1540,
      "Ġsk": 1541,
      "ature": 1542,
      "Ġstud": 1543,
      "Ġnode": 1544,
      "Ġvisual": 1545,
      "Ġappro": 1546,
      "Ġcerebral": 1547,
      "be": 1548,
      "ytic": 1549,
      "Ġslic": 1550,
      "Ġlumen": 1551,
      "Ġgall": 1552,
      "Ġabo": 1553,
      "Ġresolution": 1554,
      "Ġobli": 1555,
      "Ġinfla": 1556,
      "Ġorb": 1557,
      "Ġortho": 1558,
      "Ġhyperintense": 1559,
      "Ġpattern": 1560,
      "Ġgland": 1561,
      "dg": 1562,
      "pho": 1563,
      "tum": 1564,
      "Ġesoph": 1565,
      "Ġlv": 1566,
      "Ġshoul": 1567,
      "usp": 1568,
      "take": 1569,
      "Ġbile": 1570,
      "Ġendos": 1571,
      "Ġhypoechoic": 1572,
      "Ġuter": 1573,
      "Ġdepic": 1574,
      "Ġfocal": 1575,
      "Ġhypoden": 1576,
      "ry": 1577,
      "Ġtip": 1578,
      "orr": 1579,
      "Ġarch": 1580,
      "Ġdiaph": 1581,
      "adow": 1582,
      "Ġprost": 1583,
      "Ġbefore": 1584,
      "Ġtumour": 1585,
      "Ġnodes": 1586,
      "Ġpartial": 1587,
      "Ġultrasonography": 1588,
      "Ġconsolidation": 1589,
      "uction": 1590,
      "Ġson": 1591,
      "til": 1592,
      "Ġthree": 1593,
      "Ġnoted": 1594,
      "Ġhype": 1595,
      "Ġportal": 1596,
      "Ġfilling": 1597,
      "Ġscrew": 1598,
      "Ġstudy": 1599,
      "fle": 1600,
      "yl": 1601,
      "Ġwid": 1602,
      "horacic": 1603,
      "Ġdrain": 1604,
      "Ġbut": 1605,
      "ulari": 1606,
      "ticular": 1607,
      "rant": 1608,
      "Ġnear": 1609,
      "Ġuptake": 1610,
      "Ġsurface": 1611,
      "Ġshadow": 1612,
      "Ġportion": 1613,
      "Ġsubcutaneous": 1614,
      "Ġtract": 1615,
      "indow": 1616,
      "Ġvolume": 1617,
      "ati": 1618,
      "pi": 1619,
      "yer": 1620,
      "ining": 1621,
      "Ġwindow": 1622,
      "order": 1623,
      "ult": 1624,
      "Ġascending": 1625,
      "Ġprojection": 1626,
      "Ġzone": 1627,
      "Ġdorsal": 1628,
      "Ġocclusion": 1629,
      "Ġthird": 1630,
      "Ġoblique": 1631,
      "gth": 1632,
      "Ġthyroid": 1633,
      "Ġconta": 1634,
      "Ġgl": 1635,
      "Ġexternal": 1636,
      "ystem": 1637,
      "Ġneed": 1638,
      "Ġplate": 1639,
      "Ġmesenteric": 1640,
      "Ġnodule": 1641,
      "Ġsplenic": 1642,
      "act": 1643,
      "ning": 1644,
      "erc": 1645,
      "grade": 1646,
      "Ġiden": 1647,
      "ely": 1648,
      "apical": 1649,
      "Ġvessels": 1650,
      "Ġcardiac": 1651,
      "Ġquad": 1652,
      "Ġtemporal": 1653,
      "opathy": 1654,
      "Ġesophag": 1655,
      "able": 1656,
      "me": 1657,
      "Ġtotal": 1658,
      "Ġatten": 1659,
      "Ġcorres": 1660,
      "Ġradiographic": 1661,
      "Ġ25": 1662,
      "othorax": 1663,
      "Ġplaced": 1664,
      "Ġechocardiogram": 1665,
      "Ġarteries": 1666,
      "Ġureth": 1667,
      "Ġbranch": 1668,
      "wa": 1669,
      "Ġsing": 1670,
      "Ġii": 1671,
      "lavic": 1672,
      "Ġhad": 1673,
      "Ġscle": 1674,
      "Ġtranst": 1675,
      "genous": 1676,
      "Ġjunction": 1677,
      "Ġrv": 1678,
      "Ġabsence": 1679,
      "Ġcarcinoma": 1680,
      "Ġmandibular": 1681,
      "Ġstructures": 1682,
      "orrh": 1683,
      "cent": 1684,
      "lla": 1685,
      "met": 1686,
      "pical": 1687,
      "Ġag": 1688,
      "Ġtim": 1689,
      "Ġtend": 1690,
      "Ġmat": 1691,
      "Ġinj": 1692,
      "itud": 1693,
      "Ġborder": 1694,
      "Ġremo": 1695,
      "Ġdefined": 1696,
      "Ġheart": 1697,
      "uced": 1698,
      "rent": 1699,
      "vian": 1700,
      "Ġlongitud": 1701,
      "Ġorthop": 1702,
      "Ġlongitudinal": 1703,
      "ost": 1704,
      "Ġsyn": 1705,
      "Ġsystem": 1706,
      "Ġov": 1707,
      "ency": 1708,
      "rotic": 1709,
      "Ġret": 1710,
      "olini": 1711,
      "adolini": 1712,
      "Ġcolor": 1713,
      "Ġperiapical": 1714,
      "Ġdistance": 1715,
      "Ġmidline": 1716,
      "Ġused": 1717,
      "Ġlocal": 1718,
      "Ġlocation": 1719,
      "Ġarterial": 1720,
      "Ġnodules": 1721,
      "Ġmetastasis": 1722,
      "Ġslice": 1723,
      "Ġtransthoracic": 1724,
      "bla": 1725,
      "pt": 1726,
      "vascular": 1727,
      "rated": 1728,
      "ars": 1729,
      "Ġfil": 1730,
      "Ġlead": 1731,
      "olic": 1732,
      "Ġcontro": 1733,
      "aden": 1734,
      "Ġinfar": 1735,
      "Ġechogenic": 1736,
      "Ġreduction": 1737,
      "Ġlinear": 1738,
      "Ġparas": 1739,
      "Ġmandible": 1740,
      "Ġlength": 1741,
      "Ġbony": 1742,
      "Ġshoulder": 1743,
      "Ġcorrespon": 1744,
      "ater": 1745,
      "gi": 1746,
      "ption": 1747,
      "Ġsym": 1748,
      "aly": 1749,
      "Ġmy": 1750,
      "Ġmin": 1751,
      "terized": 1752,
      "geal": 1753,
      "Ġgraft": 1754,
      "Ġgastro": 1755,
      "Ġmediastinum": 1756,
      "Ġtee": 1757,
      "Ġparenchym": 1758,
      "Ġmicro": 1759,
      "Ġdiaphragm": 1760,
      "Ġidentif": 1761,
      "Ġorthopant": 1762,
      "che": 1763,
      "ian": 1764,
      "ique": 1765,
      "ms": 1766,
      "sided": 1767,
      "Ġ0": 1768,
      "here": 1769,
      "Ġsta": 1770,
      "Ġcen": 1771,
      "Ġold": 1772,
      "Ġloss": 1773,
      "itu": 1774,
      "Ġele": 1775,
      "lated": 1776,
      "Ġlayer": 1777,
      "Ġbiops": 1778,
      "Ġthickness": 1779,
      "tinu": 1780,
      "Ġfindings": 1781,
      "Ġendoscopic": 1782,
      "Ġhypodense": 1783,
      "Ġsingle": 1784,
      "erate": 1785,
      "mum": 1786,
      "Ġtri": 1787,
      "ened": 1788,
      "Ġdec": 1789,
      "Ġhist": 1790,
      "Ġthan": 1791,
      "urs": 1792,
      "Ġpostero": 1793,
      "Ġdisloc": 1794,
      "Ġnec": 1795,
      "Ġneu": 1796,
      "uble": 1797,
      "Ġround": 1798,
      "intensity": 1799,
      "Ġcartil": 1800,
      "Ġinvolvement": 1801,
      "Ġ201": 1802,
      "Ġcholan": 1803,
      "Ġasterisk": 1804,
      "flu": 1805,
      "gl": 1806,
      "plan": 1807,
      "ves": 1808,
      "yg": 1809,
      "Ã¨": 1810,
      "hepatic": 1811,
      "onent": 1812,
      "ontal": 1813,
      "holog": 1814,
      "Ġball": 1815,
      "leen": 1816,
      "Ġtooth": 1817,
      "Ġcomm": 1818,
      "Ġcond": 1819,
      "Ġcomponent": 1820,
      "Ġheal": 1821,
      "ock": 1822,
      "Ġspleen": 1823,
      "Ġcaud": 1824,
      "Ġall": 1825,
      "aped": 1826,
      "Ġhemorrh": 1827,
      "Ġinvas": 1828,
      "viation": 1829,
      "physe": 1830,
      "Ġinfiltration": 1831,
      "Ġpericardial": 1832,
      "Ġinflamm": 1833,
      "Ġcontrol": 1834,
      "ward": 1835,
      "Ġam": 1836,
      "Ġav": 1837,
      "heral": 1838,
      "riz": 1839,
      "sting": 1840,
      "Ġbul": 1841,
      "Ġeye": 1842,
      "Ġimmediate": 1843,
      "Ġresid": 1844,
      "light": 1845,
      "Ġplacement": 1846,
      "Ġoptic": 1847,
      "rence": 1848,
      "Ġfore": 1849,
      "Ġfiel": 1850,
      "Ġmaximum": 1851,
      "Ġseptum": 1852,
      "Ġrecur": 1853,
      "Ġdouble": 1854,
      "Ġpseudo": 1855,
      "Ġfluoroscopic": 1856,
      "Ġneedle": 1857,
      "Ġtendon": 1858,
      "ared": 1859,
      "Ġsim": 1860,
      "Ġope": 1861,
      "Ġfoss": 1862,
      "Ġbase": 1863,
      "cting": 1864,
      "Ġ13": 1865,
      "very": 1866,
      "Ġprot": 1867,
      "chan": 1868,
      "Ġaden": 1869,
      "Ġobstruction": 1870,
      "Ġtransesophageal": 1871,
      "ellar": 1872,
      "Ġintravenous": 1873,
      "copy": 1874,
      "Ġmore": 1875,
      "Ġretroperitoneal": 1876,
      "Ġtypical": 1877,
      "Ġesophagus": 1878,
      "bladder": 1879,
      "Ġparenchyma": 1880,
      "Ġfossa": 1881,
      "fic": 1882,
      "man": 1883,
      "Ġamo": 1884,
      "Ġaris": 1885,
      "Ġsti": 1886,
      "Ġmit": 1887,
      "eding": 1888,
      "Ġarth": 1889,
      "Ġile": 1890,
      "Ġpain": 1891,
      "ancer": 1892,
      "Ġcomputerized": 1893,
      "Ġperfo": 1894,
      "Ġsubcla": 1895,
      "Ġopacity": 1896,
      "Ġloops": 1897,
      "Ġcircum": 1898,
      "Ġbiopsy": 1899,
      "Ġcholangi": 1900,
      "Ġresidual": 1901,
      "gital": 1902,
      "rim": 1903,
      "Ġmem": 1904,
      "arc": 1905,
      "tional": 1906,
      "ury": 1907,
      "Ġsele": 1908,
      "Ġgadolini": 1909,
      "opa": 1910,
      "Ġexpan": 1911,
      "Ġprevious": 1912,
      "Ġnodular": 1913,
      "âĢĬ": 1914,
      "Ġindicated": 1915,
      "Ġindicating": 1916,
      "Ġsupra": 1917,
      "Ġopacities": 1918,
      "trant": 1919,
      "Ġperipheral": 1920,
      "Ġnarrowing": 1921,
      "iliary": 1922,
      "Ġgallbladder": 1923,
      "Ġhypere": 1924,
      "Ġcorresponding": 1925,
      "Ġsubclavian": 1926,
      "du": 1927,
      "king": 1928,
      "sing": 1929,
      "ventric": 1930,
      "Ġur": 1931,
      "Ġtail": 1932,
      "ina": 1933,
      "Ġcancer": 1934,
      "Ġlines": 1935,
      "Ġmuc": 1936,
      "Ġmolar": 1937,
      "Ġint": 1938,
      "Ġef": 1939,
      "ctomy": 1940,
      "terial": 1941,
      "month": 1942,
      "Ġstri": 1943,
      "Ġadrenal": 1944,
      "Ġlobes": 1945,
      "Ġopen": 1946,
      "Ġmontrant": 1947,
      "Ġretrograde": 1948,
      "scan": 1949,
      "Ġquadrant": 1950,
      "Ġtime": 1951,
      "rizontal": 1952,
      "vis": 1953,
      "tex": 1954,
      "Ġpol": 1955,
      "Ġinver": 1956,
      "itary": 1957,
      "gram": 1958,
      "cephal": 1959,
      "Ġgro": 1960,
      "Ġheight": 1961,
      "othe": 1962,
      "elling": 1963,
      "Ġhorizontal": 1964,
      "Ġthorac": 1965,
      "Ġforam": 1966,
      "arium": 1967,
      "Ġpneumothorax": 1968,
      "Ġureter": 1969,
      "Ġmoderate": 1970,
      "Ġattenuation": 1971,
      "Ġinjury": 1972,
      "bran": 1973,
      "ches": 1974,
      "fferen": 1975,
      "gres": 1976,
      "ner": 1977,
      "inary": 1978,
      "rest": 1979,
      "rous": 1980,
      "ases": 1981,
      "Ġear": 1982,
      "Ġatt": 1983,
      "Ġtomographic": 1984,
      "Ġ11": 1985,
      "Ġmassive": 1986,
      "Ġdisten": 1987,
      "like": 1988,
      "Ġuln": 1989,
      "Ġincis": 1990,
      "Ġreco": 1991,
      "Ġimplant": 1992,
      "Ġorthopantom": 1993,
      "Ġcartilage": 1994,
      "Ġamount": 1995,
      "mension": 1996,
      "oon": 1997,
      "Ġape": 1998,
      "Ġped": 1999,
      "aneurysm": 2000,
      "Ġble": 2001,
      "ers": 2002,
      "Ġreform": 2003,
      "aginal": 2004,
      "Ġvascular": 2005,
      "Ġet": 2006,
      "Ġeval": 2007,
      "Ġgu": 2008,
      "Ġground": 2009,
      "xim": 2010,
      "ade": 2011,
      "Ġ14": 2012,
      "Ġacc": 2013,
      "velop": 2014,
      "Ġmuscles": 2015,
      "Ġatrial": 2016,
      "Ġlymphaden": 2017,
      "Ġpresentation": 2018,
      "ullary": 2019,
      "Ġgreen": 2020,
      "Ġtibial": 2021,
      "Ġpetct": 2022,
      "Ġcenter": 2023,
      "Ġballoon": 2024,
      "ventricular": 2025,
      "rum": 2026,
      "vas": 2027,
      "yed": 2028,
      "ont": 2029,
      "Ġpho": 2030,
      "rial": 2031,
      "right": 2032,
      "anterior": 2033,
      "erm": 2034,
      "Ġnasal": 2035,
      "Ġgi": 2036,
      "Ġgo": 2037,
      "oplas": 2038,
      "Ġpostcontrast": 2039,
      "Ġintraoperative": 2040,
      "Ġrup": 2041,
      "Ġmost": 2042,
      "Ġseptal": 2043,
      "Ġnoncontrast": 2044,
      "Ġthrombosis": 2045,
      "Ġdays": 2046,
      "Ġtibia": 2047,
      "ribed": 2048,
      "Ġduodenum": 2049,
      "Ġapproxim": 2050,
      "Ġdislocation": 2051,
      "Ġneuro": 2052,
      "Ġarising": 2053,
      "Ġmitral": 2054,
      "Ġapex": 2055,
      "iation": 2056,
      "ox": 2057,
      "uter": 2058,
      "Ġshe": 2059,
      "Ġfdg": 2060,
      "Ġbrach": 2061,
      "Ġdifferen": 2062,
      "verteb": 2063,
      "Ġinclu": 2064,
      "Ġhemit": 2065,
      "Ġune": 2066,
      "Ġcysts": 2067,
      "Ġappen": 2068,
      "cedure": 2069,
      "Ġradiolog": 2070,
      "Ġhydro": 2071,
      "Ġskull": 2072,
      "Ġvisualized": 2073,
      "Ġparasternal": 2074,
      "Ġeffect": 2075,
      "sh": 2076,
      "sus": 2077,
      "Ġtarg": 2078,
      "ones": 2079,
      "Ġtherapy": 2080,
      "Ġprim": 2081,
      "rist": 2082,
      "sty": 2083,
      "Ġbas": 2084,
      "Ġbarium": 2085,
      "Ġdevelop": 2086,
      "Ġcontinu": 2087,
      "Ġge": 2088,
      "Ġaddi": 2089,
      "Ġlim": 2090,
      "Ġpresented": 2091,
      "Ġveins": 2092,
      "Ġsugge": 2093,
      "Ġpoints": 2094,
      "Ġgreater": 2095,
      "Ġvertebrae": 2096,
      "Ġhomogeneous": 2097,
      "Ġpseudoaneurysm": 2098,
      "Ġmembran": 2099,
      "Ġrecovery": 2100,
      "Ġlymphadenopathy": 2101,
      "Ġrupture": 2102,
      "Ġhemithorax": 2103,
      "Ġtarget": 2104,
      "galy": 2105,
      "lite": 2106,
      "sf": 2107,
      "yle": 2108,
      "Ġace": 2109,
      "Ġstra": 2110,
      "Ġcall": 2111,
      "Ġlad": 2112,
      "stinal": 2113,
      "Ġbel": 2114,
      "ental": 2115,
      "Ġel": 2116,
      "atu": 2117,
      "ticul": 2118,
      "unic": 2119,
      "Ġexc": 2120,
      "ancy": 2121,
      "Ġprogres": 2122,
      "otomy": 2123,
      "Ġchamber": 2124,
      "Ġcour": 2125,
      "illary": 2126,
      "hesis": 2127,
      "Ġjugular": 2128,
      "Ġswelling": 2129,
      "Ġtrachea": 2130,
      "Ġfixation": 2131,
      "Ġhemorrhage": 2132,
      "vasation": 2133,
      "Ġapproximate": 2134,
      "Ġaceta": 2135,
      "nel": 2136,
      "of": 2137,
      "pal": 2138,
      "tu": 2139,
      "ues": 2140,
      "ins": 2141,
      "Ġslight": 2142,
      "Ġdys": 2143,
      "Ġfusion": 2144,
      "chamber": 2145,
      "Ġlater": 2146,
      "Ġnew": 2147,
      "Ġcollateral": 2148,
      "Ġemphyse": 2149,
      "Ġhernia": 2150,
      "Ġflair": 2151,
      "Ġforamen": 2152,
      "gn": 2153,
      "jun": 2154,
      "wi": 2155,
      "Ġother": 2156,
      "Ġprom": 2157,
      "Ġanat": 2158,
      "atus": 2159,
      "ctasis": 2160,
      "Ġdestruction": 2161,
      "Ġdeep": 2162,
      "Ġpap": 2163,
      "ached": 2164,
      "Ġext": 2165,
      "Ġprocedure": 2166,
      "Ġmaterial": 2167,
      "Ġring": 2168,
      "pression": 2169,
      "Ġpatholog": 2170,
      "Ġcalcifications": 2171,
      "Ġextravasation": 2172,
      "omegaly": 2173,
      "Ġbranches": 2174,
      "aryngeal": 2175,
      "Ġembolization": 2176,
      "Ġteeth": 2177,
      "Ġurinary": 2178,
      "12": 2179,
      "ape": 2180,
      "ces": 2181,
      "mus": 2182,
      "Ġtes": 2183,
      "tered": 2184,
      "Ġthese": 2185,
      "alam": 2186,
      "tiv": 2187,
      "aring": 2188,
      "ans": 2189,
      "station": 2190,
      "omet": 2191,
      "ule": 2192,
      "ulus": 2193,
      "Ġrep": 2194,
      "atory": 2195,
      "Ġradial": 2196,
      "Ġsuper": 2197,
      "Ġonly": 2198,
      "Ġasc": 2199,
      "stration": 2200,
      "Ġ35": 2201,
      "Ġcoil": 2202,
      "Ġcalcified": 2203,
      "Ġregions": 2204,
      "Ġedge": 2205,
      "inimal": 2206,
      "Ġsurgical": 2207,
      "Ġdisplacement": 2208,
      "Ġclearly": 2209,
      "Ġmatter": 2210,
      "otherapy": 2211,
      "Ġprimary": 2212,
      "Ġpromin": 2213,
      "ole": 2214,
      "Ġsus": 2215,
      "Ġsix": 2216,
      "enhanced": 2217,
      "Ġprior": 2218,
      "Ġdra": 2219,
      "Ġbiliary": 2220,
      "omed": 2221,
      "ise": 2222,
      "Ġvia": 2223,
      "Ġventral": 2224,
      "Ġlea": 2225,
      "olog": 2226,
      "Ġdete": 2227,
      "Ġhu": 2228,
      "Ġctscan": 2229,
      "Ġdiver": 2230,
      "Ġdigital": 2231,
      "Ġcortex": 2232,
      "Ġ22": 2233,
      "appe": 2234,
      "Ġmalign": 2235,
      "Ġtuberc": 2236,
      "Ġrectum": 2237,
      "Ġconfirmed": 2238,
      "Ġivc": 2239,
      "Ġtrun": 2240,
      "Ġillu": 2241,
      "uspid": 2242,
      "Ġovari": 2243,
      "Ġcommunic": 2244,
      "Ġperforation": 2245,
      "Ġau": 2246,
      "Ġsl": 2247,
      "rod": 2248,
      "Ġwrist": 2249,
      "Ġdot": 2250,
      "Ġdose": 2251,
      "ors": 2252,
      "Ġfur": 2253,
      "let": 2254,
      "own": 2255,
      "Ġatro": 2256,
      "lying": 2257,
      "Ġradiographs": 2258,
      "amm": 2259,
      "Ġless": 2260,
      "Ġstar": 2261,
      "Ġ30": 2262,
      "Ġmedium": 2263,
      "Ġcha": 2264,
      "Ġlungs": 2265,
      "Ġboy": 2266,
      "Ġmetho": 2267,
      "Ġsepa": 2268,
      "scribed": 2269,
      "Ġloop": 2270,
      "Ġabove": 2271,
      "Ġorbit": 2272,
      "metric": 2273,
      "Ġsynd": 2274,
      "Ġidentified": 2275,
      "Ġfield": 2276,
      "bre": 2277,
      "ift": 2278,
      "pre": 2279,
      "pus": 2280,
      "sis": 2281,
      "the": 2282,
      "Ġing": 2283,
      "Ġave": 2284,
      "Ġpic": 2285,
      "Ġpass": 2286,
      "Ġminimal": 2287,
      "Ġfinal": 2288,
      "Ġfund": 2289,
      "Ġface": 2290,
      "asia": 2291,
      "Ġnas": 2292,
      "Ġect": 2293,
      "Ġrightsided": 2294,
      "Ġconne": 2295,
      "Ġpari": 2296,
      "Ġenc": 2297,
      "rome": 2298,
      "Ġpole": 2299,
      "oneph": 2300,
      "astric": 2301,
      "Ġmay": 2302,
      "gene": 2303,
      "argement": 2304,
      "ucle": 2305,
      "Ġthickened": 2306,
      "Ġhosp": 2307,
      "formation": 2308,
      "Ġshunt": 2309,
      "Ġocclu": 2310,
      "Ġtraum": 2311,
      "Ġopacification": 2312,
      "Ġenlargement": 2313,
      "Ġcerebellar": 2314,
      "Ġ200": 2315,
      "Ġradiolucent": 2316,
      "Ġcausing": 2317,
      "Ġdepicting": 2318,
      "Ġurethra": 2319,
      "Ġremoval": 2320,
      "Ġdecreased": 2321,
      "Ġcondyle": 2322,
      "Ġreformat": 2323,
      "Ġbelow": 2324,
      "Ġapproximately": 2325,
      "dural": 2326,
      "ies": 2327,
      "zation": 2328,
      "tire": 2329,
      "Ġbasal": 2330,
      "Ġero": 2331,
      "lap": 2332,
      "atous": 2333,
      "osa": 2334,
      "Ġhr": 2335,
      "Ġhand": 2336,
      "urg": 2337,
      "Ġpatent": 2338,
      "Ġga": 2339,
      "sequ": 2340,
      "Ġentire": 2341,
      "Ġsigmoid": 2342,
      "Ġinfra": 2343,
      "issure": 2344,
      "pressed": 2345,
      "Ġsegments": 2346,
      "Ġclin": 2347,
      "Ġcompressing": 2348,
      "Ġsecondary": 2349,
      "Ġexample": 2350,
      "Ġepid": 2351,
      "Ġcrosssection": 2352,
      "Ġcurved": 2353,
      "Ġdiagnosis": 2354,
      "Ġdiagnosed": 2355,
      "Ġherniation": 2356,
      "Ġjust": 2357,
      "Ġbronchus": 2358,
      "Ġinsertion": 2359,
      "Ġuterus": 2360,
      "lavicular": 2361,
      "Ġfilm": 2362,
      "Ġposteroanterior": 2363,
      "Ġforeign": 2364,
      "Ġgadolinium": 2365,
      "vertebral": 2366,
      "Ġprominent": 2367,
      "Ġhospital": 2368,
      "min": 2369,
      "upe": 2370,
